<?php
/////////////////////////// 设置文档标题、作者、email
$title = '《Principles》Ray Dalio';
$author = '犀利哥';
$email = '23771066@qq.com';

require __DIR__.'/../_header.php';

/////////////////////////// 文档内容开始
$md = <<<SSS
![封面](https://www.principles.com/assets/ray-dalio-principles-angled-book-ab1a2ff6c873144e545e21f9827a99a14d71bc635f6505ec17ee17bdf59ec742.png)

![作者](https://www.principles.com/assets/Ray-Dalio-Speaking-At-TED-486c2ad43ed09711bec44c65672054ef9564d4ce1a6d9c331d090da77243815b.png)
# Ray Dalio
-------------------------
In 1975, Ray Dalio founded an investment firm, Bridgewater Associates, out of his two-bedroom apartment in New York City. Over forty years later, Bridgewater has grown into the fifth most important private company in the United States, according to Fortune magazine, and Dalio himself has been named to Time magazine’s list of the 100 most influential people in the world. 
  
# Transcendental Meditation
-------------------------
Ray Dalio有一个坚持了40多年的习惯：超脱禅定法（Transcendental Meditation），简称TM。
他认为，冥想的好处是专注、冷静、创造力。
超觉静坐也称为“超脱性入静”，是禅修的一种手段，是由印度Maharishi Mahesh Yogi所发展起来的一种瑜珈术。传统的“超觉静坐”只能个别传授，具体做法包括：静坐、闭目，默念“字句”以排除杂念。一般是在早饭前和晚上各练习20分钟。由于在整个习练期间，习练者要心中默念字句或声音，从这一点上看，它受到佛教思想的重大影响。
“超觉静坐”被认为是一种能使人增加能量、降低应激水平、有益身心健康的一种锻炼方法。从生理变化上看，“超觉静坐”与醒觉、睡眠、梦和催眠状态不同。习练后，人的紧张水平会降低，心率变慢，血压下降，耗氧量减少，脑电图中α波增多。有的人认为从事20分钟的习练所体验到的好处胜过一次深度睡眠，它具有重新产生力量并保护身体免受消耗的作用，给人的感觉是一种愉快的、无忧无虑的放松状态。但，极端焦虑、抑郁及某些精神病患者，不适宜进行这种训练。
超觉是指人的思考活动完全停止，而只有清醒的纯意识存在，佛学上称为“第四意识”或“纯净意识”。在“纯净意识”里，任何思想与物质都不存在，人体感觉处于一种超越时空的状态。禅学称这种状态为“空的境界”或“无我的境界”。玛哈里施的“超觉静坐”就是让人们忘记自己，这并不是失去记忆，而是意识回归心灵深处，体验完全没有思想活动的感觉（即纯净意识）。体验纯净意识时，呼吸变得柔和，身心进入深度休息，整个身体完全松弛，但内心的意识仍然是清醒的。
  
# 本书官网
-------------------------
https://www.principles.com/
  
# Ray Dalio在TED 2017的演讲
-------------------------
https://www.ted.com/talks/ray_dalio_how_to_build_a_company_where_the_best_ideas_win
  
# 《Principles》最具代表性的20条内容
-------------------------
- # 真话最重要
要创造这样一个环境：人人都有权理解自己想知道的东西，如果对别人有意见应该直接说出来，不能藏在肚子里不说
Dalio认为，虽然有时候说真话会很难听（比如你的上司直接指出你的缺点），但真话却能让你认清事物的真相。Dalio曾经还开除过一个在同事背后说坏话的员工。“在布里奇沃特，在别人背后说坏话的人通常被叫做恶心的臭黄鼠狼”Dalio说。
- # 告诉你的团队如果能从失败和错误中学到教训，那么没关系别气馁
Dalio认为，管理者和员工都会犯错误。但是如果能以最快速度分析错误总结教训，那么错误就没那么痛苦。
“要创造这样一个环境：每个人都应该懂得这样一个道理‘你虽然做错了，但失败是成功之母，吸取教训再接再厉就能弥补以往的过错。’一般来说人们都喜欢听到褒奖，不喜欢被批评，但这种态度却容易让人无法进步，最终造成重大问题。如果一个人总是担心自己会被夸奖或是被批评，那么他永远也学不会从失败中学到任何东西”Dalio写道。
- # 与周围人保持同步
Dalio教导员工要在工作时达到互相理解、明确工作目标的状态。而要做到这点，就让员工围绕一个项目展开交流，商量解决方案，而不是仅仅进行头脑风暴。
Dalio还认为，倾听员工意见和点子是一个管理者的应尽职责。如果你打高尔夫球，那么你肯定会更愿意听泰格·伍兹的意见。同样的，你应该更看重一个较可靠的、业绩较优秀的员工的意见。
- # 要记住招聘员工是你应做的最重要的决定
在你开始招员工之前，你不仅要决定这份工作需要应聘者有什么资质，你还要决定你自己希望应聘者有什么资质。
一定要保证你招的人跟你是志同道合的。
- # 认识到每个人的差异之处
每个员工进入布里奇沃特之前都会接受性格测试，这样管理者才能更好地了解他们，便于做出管理安排。Dalio就亲自设计了布里奇沃特的员工性格测试。
- # 小心挑选你的团队成员
Dalio在考虑一名求职者时，首先最看重的是他的价值观，其次是能力，然后是专业技能。Dalio认为最合适的求职者不仅应该对这份工作十分渴望，还更应该渴望真正成为这个公司的一分子。
“不要雇那些仅仅适合这个职位的人；要雇那些你愿意与之一同工作生活的人”Dalio写道。他还说你应该“寻找那些杰出耀眼的人，而不是漫漫人海中的一个平庸之辈”
- # 要像运行一台机器一样运营你的团队
“微管理会告诉你的员工要做哪些工作。但没有你的监管和协助，单靠任何管理手段都不能让员工独自完成好任务。管理意味着：1）要充分了解你的员工，设计具体实施方案来完成目标。2）不断帮助员工提升能力。想要成功，你必须得会管理”Dalio说。
要想有效进行管理，员工应该明确这个团队的长期目标以及每个人的具体任务。Dalio说管理者要避免使用“我们应该”这样的字眼，因为团队目标必须要以必须完成的信念去贯彻。
- # 与员工坦诚相待，让员工也这样做
“过去30年来布里奇沃特比其他公司发展得更快，其主要原因就是我们会用系统性的方法解决自己身上的毛病”Dalio写道。
Dalio认为，管理者和员工不应该有选择性地做工作，应该将包括自己在内的所有人视作一个整体。即使在工作中出现再小的问题，也要必须去解决它。
- # 准确表达对员工的评价
不要觉得批评你的员工就是在伤害他们。你要客观地表达你对员工的评价，这样才能帮助他们制定计划提升自己。
而且你不要等到定期评估时才告诉员工你对他们的评价。“儿童心理学家、训狗师和其他行为学专家都会告诉你，让受训者产生经常性的例行反馈才是做好一项训练的关键”Dalio写道。
- # 正确引导员工进步
如果你把一个员工需要做的任务都事无巨细完全交代清楚了，要么你就是在做微管理，要么那就是这个员工太无能。
“所以你应该告诉员工你对他们的决策、工作方法、工作态度的看法，而不是命令他们该如何做。这样员工才能不断在工作中自己摸索得到提升”Dalio说。
- # 如果有员工认为自己不适合某岗位，那么就帮他换一个
“重复某种方法工作的人往往会一直用这种方法做下去，因为他们已经找到了适合自己的工作模式”Dalio说。所以如果有员工认为自己不适合某个职位了，你还强行让他继续做下去的话，这样对你和他都没有好处。
不妨考虑一下把这位员工安排到别的岗位上去。如果不能另作安排，那还是解雇他吧。
- # 给问题设置一个标准，以便能在问题发生时及时辨别它们
“如同把拍好的电影和剧本放在一起做比较一样，你如果想知道一台机器哪里出了故障，就应该把机器运行状况和生产结果放在一起做比较，这样你才能清楚了解机器是否运行正常，是否能得出你想要的结果。只要你记得把你想要的结果和实际结果做比较，你就能找到问题，进而解决问题”Dalio写道。
- # 找到产生问题的根本原因
不要以为问题都是一次性现象，因为许多问题往往能反映一家公司基本面的缺陷。你要和你的员工合作找到产生问题的根本原因，这样才能降低下次再出同类问题的几率。
- # 帮助员工认清他们的问题，引导他们解决问题
管理者和员工应该在出现问题后认真探讨研究，设想这些问题如果在以前该怎样解决，如果未来又发生了该怎样解决。总之，你要想让你的团队以高效率运转，你要考虑所有的可能性。
- # 建立目标导向型团队
“一个组织和一栋建筑的组织结构恰恰相反，组织的基础在上层”Dalio说。公司领导人应该为所有员工指明任务目标，并为员工配备可以帮助他们完成目标的合格管理者。
这些管理者也要会挑选与自己志同道合、能够分享公司共同愿景的员工。
- # 说出就要做到.
“你能最大事，但是你必须得先做才行。有时候完成目标有多种选择，一旦你选择好了，就必须完成它”Dalio写道。
- # 承认你也有不知道的
“成功人士善于提出关键问题，然后思考解决方案”
出现问题时，成功人士会思考自己是不是了解关于这个问题的所有重要事项。这些人对待问题的看法很可观，一方面他们认为自己有可能独自解决问题，另一方面他们又十分开明，乐于和其他人进一步探讨”Dalio说。
- # 别被风险吓到
Dalio说他管理员工和管理投资的道理是一样的。“即使获利几率很小，但要知道整体风险往往不会太大，也不会太小”Dalio写道。
- # 记住80/20法则，80%的收益往往只来自于20%的业务
Dalio认为，管理者应该懂得工作任务的重要优先级，先选取最重要的做。“做一个有效率的人”
- # 找到提升你自己的动力
Dalio建议每个人应该每天在工作结束时反思一下自己的工作，看看自己的工作成果有没有达到自己的期望。如果连续一个月都能达到自己的期望，那么你就是正在进步。

  
# 随记
-------------------------
# The quality of our lives depends on the quality ofthe decisions we make

# Reality + Dreams + Determination = A Successful Life

# Pain + Reflection = Progress

# The biggest mistake most people make is to not see themselves and others objectively

# 5-Step Process to Getting What You Want: Goals → Problems → Diagnoses → Designs → Tasks 
- Setting Goals
- Identifying and Not Tolerating Problems
- Diagnosing the Problems 
- Designing the Plan (Determining the Solutions)
- Doing the Tasks

  
# Ray Dalio三部曲
-------------------------
[《经济如何像机器一样运行-理解经济运行的框架》](http://www.360doc.com/content/16/0502/11/31613424_555569931.shtml)
[《论国家经济成败的原因》](http://www.360doc.com/content/16/0502/11/31613424_555569838.shtml)
[《关于去杠杆化的深入理解》](http://www.360doc.com/content/16/0502/11/31613424_555569747.shtml)

  
2017.11.16

SSS;
/////////////////////////// 文档内容结束

echo $Parsedown->text($md);

require __DIR__.'/../_footer.php';
?>
