<?php
/////////////////////////// 设置文档标题、作者、email
$title = '《助推》Richard Thaler';
$author = '犀利哥';
$email = '23771066@qq.com';

require __DIR__.'/../_header.php';

/////////////////////////// 文档内容开始
$md = <<<SSS
# 封面
-------------------------
![封面](http://img3m3.ddimg.cn/65/7/23675123-1_u_1.jpg)

# 作者
-------------------------
![作者](https://timgsa.baidu.com/timg?image&quality=80&size=b9999_10000&sec=1510050999297&di=dc4073871946d196d1db80ea1a9f76fa&imgtype=0&src=http%3A%2F%2F3.im.guokr.com%2F2Zefp0bcKsSg6HAtgKWmxxAISdFqQe4MrjFVrpo_dQ0MCAAA1AQAAEpQ.jpg%3FimageView2%2F1%2Fw%2F640%2Fh%2F384)
理查德·塞勒(Richard Thaler)，男，1945年出生于美国新泽西州，先后在凯斯西储大学取得学士学位（1967），罗彻斯特大学取得文学硕士(1970)和哲学博士(1974)学位，芝加哥大学教授，系行为经济学和行为金融学领域的重要代表人物。
现执教于芝加哥大学商学院，Robert P. Gwinn金融和行为科学教授，行为决策研究中心主任，因行为经济学方面的贡献获得2017年诺贝尔经济学奖。
塞勒的主要研究领域是行为经济学、行为金融学与决策心理学。此外，塞勒的研究领域还包括金融学领域、决策心理学。是行为金融领域的创始人之一，研究认知限制如何影响金融市场。
在理论研究中，他对反常行为、经济人假设、禀赋效应、跨期选择、心理账户和股票市场等方面研究做出重大贡献；在实际应用上，他分析和解释了消费者行为、社会福利政策、储蓄投资政策等行为经济案例。其代表作有《赢者的诅咒》（R.Thaler,1991a）、《准理性经济学》（R. Thaler，1991b）和《助推》（Sunstein & Thaler，2008）等。

# 随记
-------------------------
理查德泰勒是美国经济学摇篮芝加哥大学商学院教授，金融与行为经济学教授，行为决策研究中心主任，在美国国家经济研究局从事行为经济学的研究工作。其研究主要集中于心理学、经济学等交叉学科，被认为是“现代行为经济学和行为金融学领域的先锋经济学家”。诺贝尔经济学奖获得者丹尼尔卡尼曼（《思考，快与慢》作者，2002年因为“把心理学研究和经济学研究结合在一起，特别是与在不确定状况下的决策制定有关的研究”而得奖获得诺贝尔经济学奖）将自己的获奖归功于泰勒，认为泰勒是首个提出将心理学纳入经济学讨论并衍生出行为经济学这一学科的学者，他是该学科当之无愧的开创者。时隔15年，理查德泰勒因为对行为经济学的贡献获得诺贝尔经济学奖。
思考：理查德泰勒把心理学和经济学奖结合起来，就能拿诺贝尔奖；看来跨界融合对创新很有益，正如凯文凯利在《必然》中提到的一个趋势 ：重混（Remixing）——大多数创新都是现有事物的重组。
  
选择是人生中最重要的事。
小到早餐吃煎饼油条还是麦当劳，大到婚姻对象、个人投资、子女择校方案的选择，任何一个选择都有可能改变你的人生轨迹。
但是，我们往往深陷难以计数的偏见和非理性中，做出荒谬的选择。因此，我们需要学点聪明的行为经济学，帮助我们做出最有利的选择。
政府需要行为经济学对政策进行优化设计，引导人们在教育、投资、卫生保健、抵押贷款及环境保护等领域做出更健康、更富有、更快乐、对社会乃至全球最有助益的选择。
  
什么是“助推”？
不用强制手段，不用硬性规定。却能保证你同时收获“最大利益”和“自由选择权”。这股轻轻推动你做出最优选择的力量，就是“助推”。
人们的决策往往是依靠经验法则，也就是直觉，而助推帮助人们在直觉思维系统和理性思维系统之间寻找平衡。
  
这本书主要谈了三个问题，人们如何依靠经验进行选择？我们的选择体系是什么，如何利用助推影响选择？案例分析，公共部门应该如何合理利用助推来制定政策？
虽然本书有诸如“荷兰阿姆斯特丹史基浦机场的男洗手间，一位经济学家通过给每个小便池上都雕刻一只黑色苍蝇，使得飞溅量降低了80%”和诸如“通过餐厅食品的重新摆设，餐厅经营的许多食品的销量都发生了很大的变化，有的销量上升，有的则明显下滑，上下波动幅度达到了25%”这样令人惊艳的案例，但本书从头到位90%篇幅都在讲例子，而分析和总结不足，所以看的比较不爽。合著的作者后来又出了一本《为什么助推》来进一步案例讲解，实在是有点过分。

# 摘要
-------------------------
经验法则，一些常见的经验法则包括，锚定法则，易得性法则，代表性法则，盲目乐观，损失厌恶，默认选择，从众心理等等。经验法则是我们决策的主要工具，值得细细梳理出来。

- 锚定法则，诺贝尔经济学家卡尼曼提出的人们决策的三项经验法则之一，人们会在一个已知的数字基础上，沿着他们认定的正确方向进行调整。
- 易得性法则，三项经验法则之一，人们会根据例子获得的难易程度来对风险发生的可能性进行评估，我们高估新闻事件的发生概率，而低估许多“沉默事件”的发生概率。
- 代表性法则，三项经验法则之一，直觉过分重视相似性带来的启发，篮球运动员的“手热效应”和“癌症扎堆”现象可能都是一种随机的波动而已。

刺激反应相容性效应，人们都希望接收的信号（刺激）能产生所希望发生的行为，如果两者冲突，人们就会出现错误的行为。
设计良好的选择体系，设计者应该牢记，产品的使用者是每天都被大量选择和提示所淹没的社会人。如果你希望你所设计的选择体系能够体现出你对用户行为的深刻理解，那么尤其应当注意用户的直觉思维系统不感到迷惑。
默认选项，人们面对选择的时候，内心都有一个默认选项，那是选择者不需要付出任何努力的选项。默认选项无处不在而且有着巨大的影响力，我们可以看到，许多人最终选择了默认选项，不管它是否带来了真正的好处。
反馈，帮助人们改进其行为的最好办法是提供反馈，设计精妙的反馈系统能够告诉人们的行为是否得当，“即将出错报警“就是一种很重要的反馈形式。
权衡，由选择到达最终满意的过程叫权衡，一个好的选择体系能够使人们改善自己的权衡能力，做出对自己有利的选择，其中一种做法是使有关各种选择的信息更加容易理解。
复杂性，人们做出更佳选择的概率，根本上取决于可选择项目的复杂性。面对少量选择，我们倾向于对所有选项进行分析，在某些选项中权衡；随着选择范围的扩大，人们越来越倾向于使用简化策略，比如合作性筛选，从相似品位的用户那里得到一些好的建议和推荐，知道像自己一样的人喜欢什么。
学习，选项设计有时候帮助人们学到一些东西，从而使他们在将来做出更好的选择。
凸显选择动机，好的选择设计者也能改善我们选择动机的突出性，通过某些措施将人们的注意力转移到动机上面。

# 助推理论改变世界的例子
-------------------------
# 慈善
慈善是一个先进社会的重要组成部分。数十亿美金将会流入不同组织来资助那些令人钦佩的事业。很多人都有想过捐钱做慈善，但并没有。行为洞察团队和德意志银行（Deutsche Bank）合作，想试验多种让员工原意捐献一天薪水的方法。第一组是当员工走进办公大厦的时候报以甜言蜜语，第二组是CEO给员工发送询问是否对捐献有兴趣的私人邮件，第三组则结合一二。在对照组只有5%的员工捐了一天的薪水的同时，第一组组捐献率达到11%，第二组12%，第三组17%。银行员工那天共捐了500,000欧元。试想一下，世界上每个公司都这样的话，该有多少人会得到帮助啊。

# 投票率
在2012年的美国总统选举中，仅有64%的公民参加了选举。一想到36%的选票可能产生的影响，你就会觉得这是个惊人的数字。对于一些人而言，拒绝参加选举是因为意识形态不同或者是对政府系统的不认可；但对其他人而言，仅仅是嫌麻烦。一个实验为了检测事先给选举人打电话的效果，给每一个潜在的选举人打电话询问他们是否会参加投票。然而，通过电话实施鼓励投票的时候是有小策略的，他们从“是或否这类问题”转移到“你会在哪儿进行选举？”“大概什么时间会参加选举？”以及“你在选举前会做什么？”结果表明，通过这种方式，参投率增加了4.1%的。

# 节约能源
我们都知道节约用电的重要性，这没有什么好说的。对资源的挥霍不仅破坏了环境，我们的钱包也越来越干瘪。这就是美国Opower电力公司研究“助推效应”来鼓励人们降低用电量的原因。Opower公司每个月都会给用户寄发用电报告，这些报告把用户和邻居的用电量作对比。他们会特别强调“上个月你的用电量比邻居多23%，或“上个月你的用电量比邻居少11%”，并且还附上柱状图使对比更加直观。实验表明总耗电量减少了2%。虽然这个数字看上去很小，但当你把它所代表的钱和能源计算出来，就会发现：这关系重大。

# 追求更高的教育
一般来说，学历越高，工资就越高。尽管如此，低收入的家庭去上大学的学生只占51%（相对的，高收入家庭去上大学的占81%）。不过现在一条简单的短信就能够增加低收入家庭的高中生选择上大学的比例。UAspire是一个非盈利组织，它每个星期都会给2200名低收入家庭的高中生发送1至2条自定义信息（一般以列出大学要求的形式）。收到短信的同学毕业后选择进入大学深造的几率会增加7.1%。而更神奇的是在原本没有明确想上大学的毕业生中，因为这些短信竟增加了11.3%的大学入学率。

# 缴税
我们都需向政府缴税以供政府投资医疗、军事、农业、教育，以及其他重要领域的建设。但实际上还有很多人不按时缴税。如果纳税人不按时缴税，就会受到严厉的惩罚，且要缴纳更多的税额。还好有一个方法可以有效地提高按时缴税率。行为洞察团队是一个极具推动力的团队，与不同的英国政府机构都有合作。在洞察人类行为的过程中，该团队会把找到的解决办法纳入公共政策。他们做了一个测试，想知道如果在税务信件中公布他人行为规范的相关信息，是否会影响按时缴税率。结果发现，在信的结尾处写上“您的9/10邻居已缴”，将会使按时缴税率提高15%。

# 储蓄
随着人均寿命的延长和经济压力的增大，退休储蓄变得颇为重要。但是仍有很多人没有储蓄意识，而有的人虽有这样的意识，其储蓄贡献率却只停留在默认水平。如果有一个默认系统可以自动改变储蓄贡献率，那么可以提高贡献率吗？为了解决这个问题，有人开发了一项名为SMarT的程序。此程序可以自动改变储蓄贡献率，这样就无需手动了（实际上也没有人会这样做）。在对照试验中，实验组里的使用者每获得一次加薪，其贡献率就会自动提高。40个月里，平均储蓄率就从3.5%飙升至13.6%，而对照组的贡献率则一直未变。

# 减肥
超过2/3的美国人处于肥胖状态。肥胖与许多致命疾病密切相关，比如糖尿病、高血压、心脏病等，因此是时候寻找一个远离肥胖的长久之计了。在一项研究中，研究人员想要证明勺子和夹具的使用会影响食物摄食量。他们发现，当使用夹具时，人们的食物平均摄入量减少了16.5%。现在只有在沙拉吧和自助餐厅才可能用到夹具，但正是这食物份额的视觉暗示产生了作用。所以我们可以总结这些发现，通过简单地减小盘子大小或使用其他视觉引导来减少食物摄入量。

# 健康饮食
每年都有无数方法尝试帮助人们养成健康的饮食习惯。事实上，健康饮食团体和营养师都不是当务之急。人们在学校餐厅做了一个实验，想看看改变某些食物的位置会有什么影响。这项实验的做法是把更健康的食物摆得离顾客更近，而把那些不那么健康的食物摆得稍远，但顾客仍然可以轻松取到。这个简单的改变使得健康食物的销售量上升了18%，而垃圾食品的销售量下降了28%！重新排列食物可以让我们的消化系统“重拾健康”。

# 器官捐赠
澳大利亚、比利时、法国、匈牙利和波兰这些国家到底有哪些共性呢？98％以上的器官捐赠支持率。在美国，有90％的人说他们支持器官捐赠，但只有30％的人知道捐赠的具体步骤。更糟糕的是，当前需要器官移植来延续生命的人数超过123000。那么问题出现在哪呢？在救命方面，欧洲真的比美国更积极吗？不，差异在于前者可以选择性退出，而后者是选择性加入。在上述欧洲国家，公民进入捐献系统是自动的，他们有随时选择退出系统的权利。但是在美国，公民必须和政府协议才能成为一名捐赠者。一旦协议不符合捐赠者的原意，捐赠者有选择终止协议。而对于欧洲来说，器官捐赠支持者拯救器官需要者的方法简单得多，他们只要打几个电话、签几份同意文件或者大不了去一趟车辆管理局（DMV）。这个简单的“助推”可以潜移默化地改变我们的生活。

# 戒烟
减少和终止吸烟行为承诺中心（CARES）是一个志愿承诺系统，旨在帮助会员成功戒烟。新会员需要连续六个月往各自的账户里存一定数量的金额。这些金额通常是他们的香烟消费额。在这一阶段结束后，会员需要进行一个尿液检测。如果没有检测出吸烟的痕迹，会员可以把钱留下。但是如果结果显示他们吸烟了，这些钱就会直接捐给慈善机构。调查显示，仅仅是简单地开一个银行账户就能够使戒烟成功率提高53％。
  
2017.10.18

SSS;
/////////////////////////// 文档内容结束

echo $Parsedown->text($md);

require __DIR__.'/../_footer.php';
?>
