<?php
/////////////////////////// 设置文档标题、作者、email
$title = '《演讲的力量》Chris Anderson';
$author = '犀利哥';
$email = '23771066@qq.com';

require __DIR__.'/../_header.php';

/////////////////////////// 文档内容开始
$md = <<<SSS
# 封面
-------------------------
![封面](http://img3m6.ddimg.cn/61/20/23995186-1_u_11.jpg)

# 作者
-------------------------
![作者](https://upload.wikimedia.org/wikipedia/commons/c/ca/TED_Curator_Chris_Anderson.jpg)
曾经，知识经济中的人说，你要保护如黄金般的知识，这是你唯一的价值。但是，当全球都联系在一起时，游戏规则改变了，每个人都互相关联，一切都会快速发展。当知识传播出去后，会以最快速度到达全球各地，得到反馈，得以传播，而它的潜在价值是无形的。
<span style="float:right">——TED大会创始人克里斯·安德森</span>
![作者](https://timgsa.baidu.com/timg?image&quality=80&size=b9999_10000&sec=1510126332595&di=64090418a25ec247b62cb97da9c24161&imgtype=0&src=http%3A%2F%2Fi2.hdslb.com%2Fbfs%2Farchive%2Fa6a7532d4e58a7518c5df01a3be60f718a5480aa.jpg)
TED（指technology, entertainment, design在英语中的缩写，即技术、娱乐、设计）是美国的一家私有非营利机构，该机构以它组织的TED大会著称，这个会议的宗旨是“值得传播的创意”。TED诞生于1984年，其发起人是理查德·索·乌曼。2001年起，克里斯·安德森接管TED，创立了种子基金会（The Sapling Foundation），并运营TED大会。
TED国际会议于1984年第一次召开，由里查德·沃曼和哈里·马克思共同创办，从1990年开始每年在美国加州的蒙特利举办一次，而如今也会选择其他城市每年举办一次。它邀请世界上的思想领袖与实干家来分享他们最热衷从事的事业。“TED”由“科技”、“娱乐”以及“设计”三个英文单词首字母组成，这三个广泛的领域共同塑造着我们的未来。事实上，这场盛会涉及的领域还在不断扩展，展现着涉及几乎各个领域的各种见解。参加者们称它为 “超级大脑SPA”和“四日游未来”。大会观众往往是企业的CEO、科学家、创造者、慈善家等等，他们几乎和演讲嘉宾一样优秀。比尔·克林顿、比尔·盖茨、英国动物学家珍妮·古道尔、美国建筑大师弗兰克·盖里、歌手保罗·西蒙、维珍品牌创始人理查德·布兰森爵士、国际设计大师菲利普·斯达克以及U2乐队主唱Bono都曾经担任过演讲嘉宾。

# 随记
-------------------------
![SpaceX](https://timgsa.baidu.com/timg?image&quality=80&size=b9999_10000&sec=1510722359&di=9bd756794613c153bf4febcc1fc50abb&imgtype=jpg&er=1&src=http%3A%2F%2Fwww.picperweek.com%2Fresource%2Fimage%2F5ff79c15-02f2-44f5-9d64-6962afa8be24.jpg)
众所周知，马斯克并不是一个擅长演讲的人，但那天他所说的话使公司的命运发生了历史性的转折。
“猎鹰1号”火箭顺利发射升空。全体欢呼，沸腾。然而火箭分离时突然出现故障，爆炸叒一次重演。30秒内的180度大转弯，现场350名员工心情已不只是沉重，而是世界末日般的绝望。
面对那些开始啜泣的工程师，埃隆路马斯克这时候起身开始讲话。
他说，我们心里一直都明白，自己所从事的工作必将困难重重，但无论如何，我们已经有了一定的进展，而这样的进展是很少有别的国家能够做到的，更别说其他公司了。我们已经成功实现第一阶段的发射，将宇宙飞船送入外层空间。现在要做的就是振作精神，重新投入工作。
连续20小时未合眼之后，埃隆积聚所有的坚韧与力量说到：就我而言，我不会放弃，永远都不会。
一位Space X的高管说，“那是我所见过的印象最深刻的一次领导力的展现，在短短几分钟的时间内，所有人的情绪由绝望、沮丧转为十足的信心与决心，我们选择勇往直前，而不是畏惧退缩。”
=blue 这就是演讲的力量。

  
演讲与写作的核心就在于有效沟通，并且是高效沟通。
有效演讲的基础：
- 联系：与观众建立起信任的纽带
- 叙述：故事的强大魅力
- 解释：如何解释艰涩的概念？
- 说服：用推理一步步征服观众
- 展示：请给我惊喜

  
不管你采用什么样的演讲模式，一种简单的完善你的演讲的方法：反复排练。
开场与结尾方式都非常重要。在演讲开始时，你大约有一分钟的时间让观众对你演讲的内容产生兴趣，而收尾的方式会直接影响你的演讲将如何被观众记住。
确保演讲开场令人印象深刻。
准备一段精炼的结束语，然后简单说一句“谢谢”，是结束演讲的最好方式。
吸引观众注意力的四种方式：
- 加一点戏剧性的元素。
- 问有趣的问题激发兴趣。
- 展示抓人眼球的幻灯片、视频或实物。
- 留有悬念，不要和盘托出。
如何控制紧张：
- 专注于所讲的内容，你的任务就是走上舞台分享你的思想，将其作为礼物奉献给观众。
- 找到观众席上的“朋友”，寻找几个和善的面孔，对着他们讲，视线轮流在他们之间移动。
- 恰当地承认自己的紧张，观众会乐意接受那些紧张的演讲者。
- 深呼吸，采用冥想的方式。

# 演讲排练时问观众的问题
- 我的演讲一开始就吸引了你的注意力吗？
- 我有眼神交流吗？
- 我的演讲是否成功地向你传递了新的思想？
- 演讲的每一步都令人满意吗？
- 在阐述观点的过程中有足够的例证吗？
- 我的声音如何？听上去是谈话式的（good）还是布道式的（bad）？
- 有足够的语调和节奏变化吗？
- 我听上去像是在背诵吗？
- 其中的幽默显得自然还是有点牵强？有足够的幽默吗？
- 视觉资料如何？它们对研究有助益还是有妨碍？
- 有没有令人讨厌的地方？我是否在咂嘴？频繁的吞咽？左顾右盼？重复使用“你知道”或“比如”这样的字眼？
- 我的肢体动作自然吗？
- 我按时完成演讲了吗？
- 你是否有感到乏味的时候？有没有需要删减的部分？

2017.11.8

SSS;
/////////////////////////// 文档内容结束

echo $Parsedown->text($md);

require __DIR__.'/../_footer.php';
?>
