<?php
/////////////////////////// 设置文档标题、作者、email
$title = '《爆裂》伊藤穰一';
$author = '犀利哥';
$email = '23771066@qq.com';

require __DIR__.'/../_header.php';

/////////////////////////// 文档内容开始
$md = <<<SSS
# 封面
-------------------------
![封面](http://img3m3.ddimg.cn/57/36/25162293-1_u_5.jpg)

# 作者
-------------------------
![作者](https://timgsa.baidu.com/timg?image&quality=80&size=b9999_10000&sec=1510646485&di=fda3dd14c1f40e399acbe22a1ab010bb&imgtype=jpg&er=1&src=http%3A%2F%2Fwww.btc798.com%2Fdata%2Fattachment%2Fportal%2F201602%2F24%2F104334o48m4mmw4gso88n5.jpg)
伊藤穰一，麻省理工学院媒体实验室主任，也是社会活动家，企业家。索尼公司、奈特基金会、约翰·D.和凯瑟琳·T.麦克阿瑟基金会、纽约时报公司、摩斯拉基金会的董事。31岁跻身《时代周刊》1997年度“网络精英”榜单。2001年被世界经济论坛评为“未来全球领袖”。2008年，《商业周刊》将其称为“网络25位最具影响力人物” 之一。2011年获牛津大学互联网研究所“终身成就奖”。杰夫·豪，美国东北大学助理教授，媒体创新项目协调人。他长期担任《连线》杂志特约编辑。2006年，他在写给该杂志的一篇文章中首次提出了“众包”这一概念。
本书作者之一的伊藤穰一的成长经历颇为传奇。他曾两次从大学退学，做过夜店DJ（唱片骑士），经营过一家书店，并参与创建了多家公司。他还是一位风险投资人，投资了推特（Twitter）、Kickstarter 等著名公司，并担任索尼（Sony）、《纽约时报》的董事会成员。

# 日本互联网第一人
作为日本第一批网络用户， 在128K带宽的时代，伊藤就开始尝试架设UNIX服务器，写下了日本的第一批网页。随后的日子里，他如同小宇宙爆发，一发不可收拾，在日本科技界接连创下许多“第一”。包括创办日本第一家商业因特网服务供应商PSINet Japan、日本第一家网络制作公司Eccosys、日本最大的搜索入口网站之一Infoseek Japan等。
伊藤对于互联网有非常深刻而独到的认识。
他认为，互联网大大降低了创新的成本，为人们解决问题提供了一个全新的渠道和工具；互联网使开放源代码软件和开源硬件成为可能，将新兴软件公司的成本大幅降低，使得大量小企业、实验室以及宿舍的创新成为可能。
他敏锐的观察力、丰富的想象力和超乎寻常的思维在互联网的世界里发挥地淋漓尽致，也为他赢得了一系列荣誉：美国《时代》杂志评选的“数字菁英”（CyberElite）；美国《商业周刊》50大“亚洲之星”；《世界经济论坛》评选百大全球明日领导者之一（the 100 Global Leaders of Tomorrow）；牛津大学互联网学院授予的终身成就奖等等。

# 9个不吃肉的成功男人:
前总统比尔·克林顿在2004年的健康危机之后开始了无肉和无乳糖饮食
推特的联合创始人比兹·斯通10年来一直吃纯素食品
嘻哈音乐巨头拉塞尔·西蒙斯由于健康和环境的原因而放弃肉食
纽瓦克市市长科里·布克已经吃素20年
前迪斯尼首席执行官迈克尔·艾斯纳在心脏四重搭桥手术后成为纯素食主义者
赌场大亨史蒂夫·韦恩因健康原因被说服不再吃肉
风险投资家伊藤穰一将自己的健康和幸福归功于纯素食饮食
维亚康姆公司的前首席执行官汤姆·弗莱斯通在妻子吃纯素食后也不再吃肉
全食公司的共同首席执行官约翰·麦基已经吃素30年

# 随记
-------------------------
=info 这是一本关于重塑思维方式的书。

在与强大的人工智能的竞争中，人类必须变成创新型学习者，无论是理工科学的发明，还是人文艺术的创意，否则将会被“没有人性”的机器无情替代。那么，我们这一代人如何利用新时代的新技术以及全新的思维和原则来生活，麻省理工学院新媒体实验室主任伊藤穰一的新作《爆裂》给出了全新的答案，这本书是继麻省理工学院新媒体实验室创始人尼葛洛庞帝《数字化生存》以来，对全球产生最大影响力的思想著作。 

本书的两位作者是极富远见的思考者。他们敏锐地看到，随着科技革命和通信革命的发生，世界已经进入数字时代，变革快速出现，而人类的思维却总是处于脱节状态。面对这个充满不对称性、复杂性、不确定性的崭新系统，人类需要对思维做更新迭代。

本书基于此提出了现代世界生存的九大原则，以帮助个体和组织应对充满挑战和不确定性的未来。

# 这9个原则分别是
- 涌现优于权威
- 拉力优于推力
- 指南针优于地图
- 风险优于安全
- 违抗优于服从
- 实践优于理论
- 多样性优于能力
- 韧性优于力量
- 系统优于个体

  
这些原则不是抽象的理论，而是伊藤穰一带领下的媒体实验室每天都在践行的工作方式。它们极大地激发了研究人员的想象力和创造力，让媒体实验室始终保持独特性、新颖性和神奇性。
  
可惜本书译文太差，而且作者论证不严谨，可以说是一本烂书，观点实操性也不强，开拓视野即可。
  
2017.10.23

SSS;
/////////////////////////// 文档内容结束

echo $Parsedown->text($md);

require __DIR__.'/../_footer.php';
?>
