<?php
/////////////////////////// 设置文档标题、作者、email
$title = '王薄荷 -《亏掉300万，靠一手H5逆袭的游戏生意》';
$author = '犀利哥';
$email = '23771066@qq.com';

require __DIR__.'/../_header.php';

/////////////////////////// 文档内容开始
$md = <<<SSS
=blue <h1>流量、联盟的做法</h1>
-------------------------
劫持：运营商劫持，插件劫持，整站劫持，关键词劫持
站群
  
seo分为白帽跟黑帽
劫持、站群
  
泛站群+蜘蛛池做一些长尾流量，以地域+行业的形式完成一种刷屏的效果（1000个站群）
  
![xx](https://storage.yike.fm/lesson/record/5a0c5ea0d1a71)
  
从站群做流量再到做联盟（每天进账几万块）
  
![xx](https://storage.yike.fm/lesson/record/5a0c6200ad764)
  
没有想着做留存而选择做联盟
  
这是有生以来犯过的最深刻的一个错误
  
`百度上线绿箩算法，一夜回到解放前（朋友做主站，内容吸引留存，然后转化，最后上了新三板）`
  
关于转化的一些个人经验
`流量定向：目的性，匹配度（用户画像，提高转化）`
  
![xx](https://storage.yike.fm/lesson/record/5a2074f0be8d1)
  
![xx](https://storage.yike.fm/lesson/record/5a2123106978c)
  
![xx](https://storage.yike.fm/lesson/record/5a212318aa9ef)
  
![xx](https://storage.yike.fm/lesson/record/5a21235a5871b)
  
联盟结束之后尝试新项目，屡试屡败。

`通过数据来优化转化率`

  
=blue <h1>H5从0到1</h1>
-------------------------
H5的简单介绍
什么是h5
h5的应用跟价值（公众号、移动量）
h5游戏的产业链（研发、发行、渠道）
  
h5目前的分发形式：以收益分成为主，主要是cps跟联运
  
![xx](https://storage.yike.fm/lesson/record/5a0c71b1b4f64)
  
`意外发现公众号渠道，当时两个行业存在很大信息差，迅速起量（菜单栏）`
  
![xx](https://storage.yike.fm/lesson/record/5a0c8f5b37138)
  
![xx](https://storage.yike.fm/lesson/record/5a0c78970568b)
  
`每个转化环节都做好，收益提升几十倍`
  
如何鉴别公众号的量是不是真实，以及这个号的大概情况。
  
附上当时的一些数据统计截图
  
![xx](https://storage.yike.fm/lesson/record/5a0c846562a3c)
  
![xx](https://storage.yike.fm/lesson/record/5a0c8479b7c6e)
  
`接入主播之后开始爆发（游戏主播）`
  
一个50w粉丝的游戏主播，第一个月收入4w，第二个月4w，第三个月30w
  
附上一些当时的收益截图
  
![xx](https://storage.yike.fm/lesson/record/5a0c87ca629af)
  
![xx](https://storage.yike.fm/lesson/record/5a0c90bda3313)
  
目前的行业现状
2016《传奇世界》首破千万月流水
`大天使之剑为了冲流水，全渠道73开（2017年《大天使之剑H5》公测24天流水过亿，Layabox引擎）`
  
`福建人做生意的诀窍：爱拼才会赢，敢去试，敢接受一次又一次的尝试和失败！`

  
=blue <h1>问答</h1>
-------------------------
- # 请问一下王老师，公众号的运营您有一些理解吗？
公众号的运营，我从粉丝获取的角度谈一点，很多被人忽略的流量，好比微信的自然搜索量，之前我帮朋友整理了一些微信指数比较高的词，好比说钢琴谱这个词，每天的自然关注就有近200，但是做的人很少，抓住某个刚需的细分市场来做，其实获取粉丝不会很难，希望对你有帮助
  
- # 除了深度和入口之外，和APP游戏相比，h5有核心区别么？还有QQ能推h5么？
我尝试过用qq公众号来推，效果不是特别好，但是qq空间是一个被很多人遗忘的掘金地，我有一个朋友目前就是从事这快，利用一些引流手段，我说一点，好比说之前那种“鹿晗qq号54321，大家速加”利用记忆成本低的qq号来引流，再引流朋友圈，pv过千万，淘客跟h5游戏的变现都风生水起
  
- # 王老师，我还停留在站群做流量，但是现在越来越难，这个方式还值得继续研究吗？假如转型的话，应该怎么来选定方向？
站群现在的问题是，好的程序你很难找，好比前阵子流行的寄生虫，其实市面上的程序都是骗钱的，但是很多人还是会去购买，并且现在做站群，新域名已经满足不了，必须用备案甚至事业单位备案域名去做，成本很高，除非你的转化收益很高，否则我个人不建议继续去做
  
- # 请问王老师，现在找主播带量效果怎么样，谢谢
`top的主播带来的收益是爆炸级别的，但是合作门槛很高，要牺牲很多东西。中小主播以数量取胜是一个制胜点。`
  
- # 本人是H5开发者，手上有近千款H5小游戏的源码，可运行去除了版权logo信息，请问这个资源有利用价值吗？
休闲类小游戏，目前很多流量是属于泛娱乐的流量，没有很明显的流量特质，重点挖掘一些休闲类的游戏来谋求转化，这是我的建议
其余程序，撇开法律风险不谈，如果你具备开发的能力，可以找我私聊，我这可以提供一些小流量来让你测试转化。
  
- # 王老师，回收最高的H5游戏类型是什么？
`目前所有的数据测下来，具备ip的一些重度游戏转化最好，传奇类就是，但是同质产品很多。反而你可以针对粉丝流量来做对应的产品，好比宠物类，原本号主就是靠着流量主收益，但是接入我的宠物休闲游戏，谁能想到每个月的收益近10万。`
  
- # 小程序要开放游戏，没有游戏经验的人进入的话，从哪里能找到很多的h5游戏资源？
国内很多h5的源码是开放的，这块很多地方能找到，由于我本身不是做研发方面的，这里一下子也想不到哪些，回头我可以整理一下，分享给各位
  
- # 王老师，现在h5游戏现在比较好的的联盟有哪些，公众号有一些粉丝，想对接测试下数据
如果你的粉丝数量不够大，黏性不够强，我不建议太早做变现，特别是一些具备高价值用户的公众号。如果真的想尝试，我会私底下提供几个给你选择，这里有做广告嫌疑就不提供
  
- # 小程序不给做游戏吧（`偷偷透露，最近就会开放`）
是的，小程序不给做游戏，所以我说的是h5,游戏只是变现的一些手段，如果是我提到的h5形态的一些东西呢，譬如我尝试过的塔罗牌，星座，这些，这个是个做收益的思路
  
- # 谢谢老师，听说有背靠qq空间的老板月收千万，这个要和腾讯做到啥关系呀？
腾讯是一个流量方，如果你的产品足够好，可以选择去跟腾讯合作，腾讯根据你的产品做个评级,再根据评级给流量，评级因素其实就是游戏常规数据，所以这背后有一条刷数据的产业链。只要你产品好，仅仅需要的就是认识，而不是多好的关系
  
- # 王老师，公众号要有多少粉丝，才能与你合作？
其实我收量没门槛，之所以这么说，是很担心你们跟我创业初期一样，把以后做大做强的机会封死。你的号是某个细分领域的佼佼者，尽管量不大，但是粉丝其实以一敌百，甚至你可以从pgc转到ugc再到变现领域（参照小红书或者微信公开课提到的大眼睛），而你在萌芽期选择赚钱，流失是你要衡量的一个点。
  
- # 王老师 只做代理和联运，没有做研发是吧
代理都没有做，发行的门槛很高，需要资本支持，目前正在往那方向努力。
  
- # 王老师， 现在研发一款H5游戏，全渠道月流水能到多少高度？行业分成比例一般是什么样的？
`h5其实比其他类型的游戏要吃ip,目前行业顶尖月流水不低于2000w。个人开发者我建议是走休闲游戏路线，目前市场奇缺这类产品，空间很大。行业分成一般是研发能拿到30%-50%这样，看你运作`
  
- # 能透露下做塔罗牌是怎么做收益的吗？
简单的说就是做一些塔罗牌的程序，门槛很低，网上能找到现成的源码，然后付费帮你占卜，复费率还行，持续付费率很低。
  
- # 王老师对棋牌游戏了解不了解 可以分享这个行业的套路
棋牌行业我接触过的，同样是h5的载体，不过在渠道方向上区别很大。因为是要走地域，流量密度要小，所以一般采取的是线下代理的方式。这块由于有法律风险，这里我不多说了，有什么疑问我们可以私下交流。
补充一点，我跟平安集团旗下的平安游戏合作过，用地域公众号转化方式很不错，但是不建议做一些违法的bc行为，还是要选择跟一些正规的大公司的棋牌合作为好，这个可能要问执法单位。从商业角度来说是很成功的一种尝试
  
- # 小程序的游戏是指头脑王者这样的，还是真正的HTML5游戏？
微信明确说小程序不能做游戏，但是类似头脑王者这种产品，很难界定，所以可以小成本尝试，避免后期微信爸爸发火。
  
- # 老师有接触过基于公众号粉丝的单页营销吗？例如卖成人用品，小说，希望能说一下核心套路和变现手段。
h5小说的初始收益比游戏要高，但是持续付费没有游戏强。核心套路就是找一些优秀的网文合作，开始免费，精彩部分收费这种来完成营收。目前多用于洗一些低价值流量（色流），男科，成人用品一样。因为流量价值低，自然有人会选择做高收益的产品，再次提醒注意法律风险。
  
- # 王老师 我很想问 你在前进的过程中 看到朋友或者其他人做的事感觉 很挣钱 你是怎么拒绝这些诱惑 并发现更重要的商机的
我认识一个很年轻的朋友，高中没毕业，天赋奇高，短短两年就在圈子里崭露头角。后来去做了某个违法的行为，3个月500w，第四个月的时候被ks了，他是我觉得真的很可惜的一个人。我很爱钱，在有明文规定的火线，我是不会触碰的。
  
- # H5游戏研发方，发行方，渠道方，到公众号等流量终端每个环节的分成比例大概是多少？
`3-2-1-4这是理想状态，但是很多时候，你懂的，市面上现在的分发程序都有扣量功能，这里就不细说了。心里明白就好
所以能不能掌握支付通道，决定了你能否主动。`
  
- # 自己有粉丝，是自己找H5游戏联盟合作比较好，还是直接找源码找技术开发？
前期选择合作，找对产品，慢慢开始自己开发对应类型的产品。如果收益不到月流水五十万，我个人觉得是划不来的

SSS;
/////////////////////////// 文档内容结束

echo $Parsedown->text($md);

require __DIR__.'/../_footer.php';
?>
