<?php
/////////////////////////// 设置文档标题、作者、email
$title = '王薄荷 -《亏掉300万，靠一手H5逆袭的游戏生意》';
$author = '犀利哥';
$email = '23771066@qq.com';

require __DIR__.'/../_header.php';

/////////////////////////// 文档内容开始
$md = <<<SSS
=blue <h1>流量、联盟的做法</h1>
-------------------------
劫持：运营商劫持，插件劫持，整站劫持，关键词劫持
站群
  
seo分为白帽跟黑帽
劫持、站群
  
泛站群+蜘蛛池做一些长尾流量，以地域+行业的形式完成一种刷屏的效果（1000个站群）
  
![xx](https://storage.yike.fm/lesson/record/5a0c5ea0d1a71)
  
从站群做流量再到做联盟（每天进账几万块）
  
![xx](https://storage.yike.fm/lesson/record/5a0c6200ad764)
  
没有想着做留存而选择做联盟
  
这是有生以来犯过的最深刻的一个错误
  
`百度上线绿箩算法，一夜回到解放前（朋友做主站，内容吸引留存，然后转化，最后上了新三板）`
  
关于转化的一些个人经验
`流量定向：目的性，匹配度（用户画像，提高转化）`
  
![xx](https://storage.yike.fm/lesson/record/5a2074f0be8d1)
  
![xx](https://storage.yike.fm/lesson/record/5a2123106978c)
  
![xx](https://storage.yike.fm/lesson/record/5a212318aa9ef)
  
![xx](https://storage.yike.fm/lesson/record/5a21235a5871b)
  
联盟结束之后尝试新项目，屡试屡败。

`通过数据来优化转化率`

  
=blue <h1>H5从0到1</h1>
-------------------------
H5的简单介绍
什么是h5
h5的应用跟价值（公众号、移动量）
h5游戏的产业链（研发、发行、渠道）
  
h5目前的分发形式：以收益分成为主，主要是cps跟联运
  
![xx](https://storage.yike.fm/lesson/record/5a0c71b1b4f64)
  
`意外发现公众号渠道，当时两个行业存在很大信息差，迅速起量（菜单栏）`
  
![xx](https://storage.yike.fm/lesson/record/5a0c8f5b37138)
  
![xx](https://storage.yike.fm/lesson/record/5a0c78970568b)
  
`每个转化环节都做好，收益提升几十倍`
  
如何鉴别公众号的量是不是真实，以及这个号的大概情况。
  
附上当时的一些数据统计截图
  
![xx](https://storage.yike.fm/lesson/record/5a0c846562a3c)
  
![xx](https://storage.yike.fm/lesson/record/5a0c8479b7c6e)
  
`接入主播之后开始爆发（游戏主播）`
  
一个50w粉丝的游戏主播，第一个月收入4w，第二个月4w，第三个月30w
  
附上一些当时的收益截图
  
![xx](https://storage.yike.fm/lesson/record/5a0c87ca629af)
  
![xx](https://storage.yike.fm/lesson/record/5a0c90bda3313)
  
目前的行业现状
2016《传奇世界》首破千万月流水
`大天使之剑为了冲流水，全渠道73开（2017年《大天使之剑H5》公测24天流水过亿，Layabox引擎）`
  
`福建人做生意的诀窍：爱拼才会赢，敢去试，敢接受一次又一次的尝试和失败！`

  
=blue <h1>问答</h1>
-------------------------
- # 请问一下王老师，公众号的运营您有一些理解吗？
公众号的运营，我从粉丝获取的角度谈一点，很多被人忽略的流量，好比微信的自然搜索量，之前我帮朋友整理了一些微信指数比较高的词，好比说钢琴谱这个词，每天的自然关注就有近200，但是做的人很少，抓住某个刚需的细分市场来做，其实获取粉丝不会很难，希望对你有帮助
  
- # 除了深度和入口之外，和APP游戏相比，h5有核心区别么？还有QQ能推h5么？
我尝试过用qq公众号来推，效果不是特别好，但是qq空间是一个被很多人遗忘的掘金地，我有一个朋友目前就是从事这快，利用一些引流手段，我说一点，好比说之前那种“鹿晗qq号54321，大家速加”利用记忆成本低的qq号来引流，再引流朋友圈，pv过千万，淘客跟h5游戏的变现都风生水起
  
- # 王老师，我还停留在站群做流量，但是现在越来越难，这个方式还值得继续研究吗？假如转型的话，应该怎么来选定方向？
站群现在的问题是，好的程序你很难找，好比前阵子流行的寄生虫，其实市面上的程序都是骗钱的，但是很多人还是会去购买，并且现在做站群，新域名已经满足不了，必须用备案甚至事业单位备案域名去做，成本很高，除非你的转化收益很高，否则我个人不建议继续去做
  
- # 请问王老师，现在找主播带量效果怎么样，谢谢
`top的主播带来的收益是爆炸级别的，但是合作门槛很高，要牺牲很多东西。中小主播以数量取胜是一个制胜点。`
  
- # 本人是H5开发者，手上有近千款H5小游戏的源码，可运行去除了版权logo信息，请问这个资源有利用价值吗？
休闲类小游戏，目前很多流量是属于泛娱乐的流量，没有很明显的流量特质，重点挖掘一些休闲类的游戏来谋求转化，这是我的建议
其余程序，撇开法律风险不谈，如果你具备开发的能力，可以找我私聊，我这可以提供一些小流量来让你测试转化。
  
- # 王老师，回收最高的H5游戏类型是什么？
`目前所有的数据测下来，具备ip的一些重度游戏转化最好，传奇类就是，但是同质产品很多。反而你可以针对粉丝流量来做对应的产品，好比宠物类，原本号主就是靠着流量主收益，但是接入我的宠物休闲游戏，谁能想到每个月的收益近10万。`
  
- # 小程序要开放游戏，没有游戏经验的人进入的话，从哪里能找到很多的h5游戏资源？
国内很多h5的源码是开放的，这块很多地方能找到，由于我本身不是做研发方面的，这里一下子也想不到哪些，回头我可以整理一下，分享给各位
  
- # 王老师，现在h5游戏现在比较好的的联盟有哪些，公众号有一些粉丝，想对接测试下数据
如果你的粉丝数量不够大，黏性不够强，我不建议太早做变现，特别是一些具备高价值用户的公众号。如果真的想尝试，我会私底下提供几个给你选择，这里有做广告嫌疑就不提供
  
- # 小程序不给做游戏吧（`偷偷透露，最近就会开放`）
是的，小程序不给做游戏，所以我说的是h5,游戏只是变现的一些手段，如果是我提到的h5形态的一些东西呢，譬如我尝试过的塔罗牌，星座，这些，这个是个做收益的思路
  
- # 谢谢老师，听说有背靠qq空间的老板月收千万，这个要和腾讯做到啥关系呀？
腾讯是一个流量方，如果你的产品足够好，可以选择去跟腾讯合作，腾讯根据你的产品做个评级,再根据评级给流量，评级因素其实就是游戏常规数据，所以这背后有一条刷数据的产业链。只要你产品好，仅仅需要的就是认识，而不是多好的关系
  
- # 王老师，公众号要有多少粉丝，才能与你合作？
其实我收量没门槛，之所以这么说，是很担心你们跟我创业初期一样，把以后做大做强的机会封死。你的号是某个细分领域的佼佼者，尽管量不大，但是粉丝其实以一敌百，甚至你可以从pgc转到ugc再到变现领域（参照小红书或者微信公开课提到的大眼睛），而你在萌芽期选择赚钱，流失是你要衡量的一个点。
  
- # 王老师 只做代理和联运，没有做研发是吧
代理都没有做，发行的门槛很高，需要资本支持，目前正在往那方向努力。
  
- # 王老师， 现在研发一款H5游戏，全渠道月流水能到多少高度？行业分成比例一般是什么样的？
`h5其实比其他类型的游戏要吃ip,目前行业顶尖月流水不低于2000w。个人开发者我建议是走休闲游戏路线，目前市场奇缺这类产品，空间很大。行业分成一般是研发能拿到30%-50%这样，看你运作`
  
- # 能透露下做塔罗牌是怎么做收益的吗？
简单的说就是做一些塔罗牌的程序，门槛很低，网上能找到现成的源码，然后付费帮你占卜，复费率还行，持续付费率很低。
  
- # 王老师对棋牌游戏了解不了解 可以分享这个行业的套路
棋牌行业我接触过的，同样是h5的载体，不过在渠道方向上区别很大。因为是要走地域，流量密度要小，所以一般采取的是线下代理的方式。这块由于有法律风险，这里我不多说了，有什么疑问我们可以私下交流。
补充一点，我跟平安集团旗下的平安游戏合作过，用地域公众号转化方式很不错，但是不建议做一些违法的bc行为，还是要选择跟一些正规的大公司的棋牌合作为好，这个可能要问执法单位。从商业角度来说是很成功的一种尝试
  
- # 小程序的游戏是指头脑王者这样的，还是真正的HTML5游戏？
微信明确说小程序不能做游戏，但是类似头脑王者这种产品，很难界定，所以可以小成本尝试，避免后期微信爸爸发火。
  
- # 老师有接触过基于公众号粉丝的单页营销吗？例如卖成人用品，小说，希望能说一下核心套路和变现手段。
h5小说的初始收益比游戏要高，但是持续付费没有游戏强。核心套路就是找一些优秀的网文合作，开始免费，精彩部分收费这种来完成营收。目前多用于洗一些低价值流量（色流），男科，成人用品一样。因为流量价值低，自然有人会选择做高收益的产品，再次提醒注意法律风险。
  
- # 王老师 我很想问 你在前进的过程中 看到朋友或者其他人做的事感觉 很挣钱 你是怎么拒绝这些诱惑 并发现更重要的商机的
我认识一个很年轻的朋友，高中没毕业，天赋奇高，短短两年就在圈子里崭露头角。后来去做了某个违法的行为，3个月500w，第四个月的时候被ks了，他是我觉得真的很可惜的一个人。我很爱钱，在有明文规定的火线，我是不会触碰的。
  
- # H5游戏研发方，发行方，渠道方，到公众号等流量终端每个环节的分成比例大概是多少？
`3-2-1-4这是理想状态，但是很多时候，你懂的，市面上现在的分发程序都有扣量功能，这里就不细说了。心里明白就好
所以能不能掌握支付通道，决定了你能否主动。`
  
- # 自己有粉丝，是自己找H5游戏联盟合作比较好，还是直接找源码找技术开发？
前期选择合作，找对产品，慢慢开始自己开发对应类型的产品。如果收益不到月流水五十万，我个人觉得是划不来的

  
=blue <h1>文字版</h1>
-------------------------
亏掉300万，靠一手H5逆袭的游戏生意 
# 个人介绍
大家好，我是王薄荷，很感谢亦仁的邀请，今天来跟大家分享一下我这些年，在互联网摸爬滚打的故事。其实这几年我起伏得非常厉害，从一开始做量做联盟赚了一些钱，到后面不知天高地厚，创业跌到谷底，直到这两年抓住H5的一个小风口，才算是稳定下来。
  
今天给大家的分享主要有两个部分，第一部分是我做流量做联盟的一些经验，主要是给大家简单说说一些流量做法。重点还是想说说做转化的一些心得。第二部分是今天主要想跟大家分享的，H5游戏从0到1的整个过程。希望能对大家有帮助。然后这里我给大家道个歉，由于我们胡建人的普通话大家是清楚的，所以我说得会有些吃力，影响大家体验，非常抱歉。
  
# 我的第一桶金
我算是做流量起家的，从一开始做量，到后面做联盟。大概11年底的时候接触了流量这个圈子，那个时候福建这边大牛很多，做量的方式也千奇百怪，印象比较深刻的有像劫持，除了我们常见的运营商劫持，插件劫持等，还有一些明面下的，比如整站劫持，关键词劫持等。这里我给大家简单介绍一下
  
当时有一种做法很暴力，就是入侵到一些权重高的网站，利用权重做想要的关键词排名，快的话几天就能排到首位，但是点击关键词却会跳到另一个网站，这种做法多数用于黑产。而那个时候，劫持其实不论是大的互联网公司还是草根阶层，都做得比较多，难怪有人说，整个互联网的发展史就是一部流氓史。
  
有人把SEO分为2种，白帽跟黑帽，所谓黑帽就是利用百度算法的一些漏洞做快速排名。比如刚说的劫持，还有就是像我做的站群，站群顾名思义就是利用程序同时管理几十个甚至几百个网站，有一种做法，利用泛站群和蜘蛛池做快速排名，以地域+行业词的做法完成快速刷屏。关键点就是程序以及关键词。所谓的蜘蛛池就是一种加快收录的程序。这种做法至今有人拿来做一些成单利润较高的行业，例如代孕，今年火起来的小额贷款，办卡办证等；
  
最开始我的做法还是比较原始，用的程序也是熟知的Z博客，变现则是做的页游以及一些类似像百合世纪佳缘这种CPA，也就是按注册结算。由于当时的程序还算有效，所以最开始做量还算比较顺利。后面有量了，再加上经常被一些联盟跑单，就开始琢磨着自己找转化端，福建的游戏还算发展比较快，很容易就找到了一些页游公司愿意合作，但是最开始，我量不大，议价能力比较低，所以单价其实比联盟要便宜，甚至有时候都要答应试量。
  
当时有个小插曲，那个时候很多游戏为了谋求流量都会去找一些游戏门户站这种，为了搞清楚游戏门户的模式，我就跑去了17173上了3个月班。后来发现，本质的东西除了SEO还有买量换量以外，重要的是原创，而这些原创很多来源其实是厂商提供。之后我就开始跟厂商要一些攻略以及游戏介绍。站群加上原创内容之后发现还是比较有效，后来就摒弃了Z博客，用游戏门户的那种程序开始批量做站。再到后面甚至做了一个编辑团队来负责内容。之后就是快速复制，流量也涨得飞快。现在你搜一些私服的词，出来的很多站其实用的都是我当时的做法，但是现在做比当时做要难，而且成本也大很多，所以转化也都是黑产居多。
  
量大了之后，甚至有不少页游厂商会主动来联系我，我当时就想着做联盟。由于自己做过站长，对于站长痛点很清楚，比方说扣量，跑单， 当时做了很多尝试，比方说前三天日结，之后根据你的收益分层级，此外对于一些量大的站长，我这边还可以提供一些原创以及外链。从12年到13年一直都是在做量收量，期间也做了一些转化端的优化，比方说开始跟厂商走一些联运，也就是收益分成，巅峰的时候早上醒来，账户上就多了几万，沾自喜的我甚至都不知道我犯了一个最大的错误。一点也没有意识到手上的量其实是0留存的，一旦排名消失，量也就没了。
  
13年的时候百度有一个大更新，做了绿萝算法，更新后我的量没了大半，收益大降，在往后页游的收益也开始走下坡路，一些站长也开始离开。13年底的时候我只好关闭。
  
后来15年在上海认识一个做娱乐站的朋友，我们的做法很像。不同的是，他没有跑去做联盟，而是下了心思做了一个主站，以自己的主站做流量分发。所谓分发就是先把量集中到自己的站点，靠着优质内容做留存，最后再完成转化的这么一个过程。
  
这里其实就是内容为王还是流量为王的一个区别，因为当时依靠百度，我并不缺流量，而且从流量到现金的过程也磨合得很顺畅，导致我没有很在意留存。我们回过头来看，其实当时PC端已经发展得很成熟，流量就是IT世界的石油没错，但是你要保证这个石油不枯竭，本质上还是要花心思在内容上，产品上。特别是在做量越来越来的今天，满足某个细分市场的需求是一个关键。这个事一直是我的一个遗憾，毕竟一步之差，我朋友靠着他的一个主站拿了投资上市新三板，而我，只能灰溜溜的收场。从这件事情后，我就很少把心思放在流量的挖掘上，而是一直在留存跟转化上下功夫学习，当然并不代表流量获取不重要。
  
这里想跟大家聊一聊关于转化，有很多朋友都会问，我手上有量，做联盟收益又很低，不知道做什么事情来变现。首先我分享一张大家之前可能都在朋友圈转发过的图：
  
虽然我们习惯说流量，但是本质流量等于人的注意力，而你能获取到的用户的属性，基本决定了你流量价值，但是还要参考一点，就是流量定向，也就是我们说的精准流量，这里我说两个维度，目的性，跟匹配度。这两个维度越高流量价值越大。
  
好比通过搜索引擎来的用户，其实访客都是具备很强目的性，也就是主动获取信息，所以这里其实他并不排斥广告，甚至很可能就是为了广告来的，那么这个时候，转化率很高，有限的流量要提高营收，一是做转化收益高的，二是做持续付费能力高的。再结合你的网站内容满足的需求，也就是关键词确定转化方向， 假设你的用户留存低，那就做客单价高的，如果留存高，那我选择做持续付费，当然也要考虑用户的消费力。
  
而匹配度，就是你做的转化跟你的流量的契合程度，很多开过车跟做过广告投放的都清楚定向，为什么要做定向，就是为了提高转化。这里就需要清楚用户画像，我经常都会在一些诸如艾瑞咨询这种去看一些目前比较赚钱行业的用户画像，简单的说，就是性别地域年龄等等，然后根据这种定向去找一些匹配程度高的，本身不具备定向能力的这种流量，跟信息流相比，流量获取成本差别很大，如果你具备鉴定流量能力，获取成本足以抵消转化偏差。而诸如像某些微商120块获取一个微信好友，亦或者小额贷100块左右一个意向用户的转化，只要你能掌握住这种信息差，不一定要手握流量，也能兴风作浪。
  
而作为流量主，通过这两个维度来倒推自己适合做的转化，也很适用。流需量的多少是一方面，另一方面，你清楚现在访问你的用户他的需求是什么吗，那么根据这种求我能找到哪些转化方式。又或者我现有的用户的画像他跟哪些赚钱行业的画像重叠，我能不能试一试？而不是一味单纯的找联盟。
  
# H5游戏项目
14年15年移动互联网开始爆发，我也开始了我的踩坑之路，两年多里做了好几个项目，交了很多学费。从公众号到020到手游到直播再到电商，那个时候还是比较浮躁的，比方说当时做了一个针对大学生的一个查成绩的这么一个服务号，短时间内有很多关注。照理说我应该继续挖掘一些需求来完善这个产品，之后再去试转化，去复制。但是当时没有，而是想做一个“校园58”，把订餐，兼职，二手那些都容纳进去，花了很多资源精力之后理所应当的亏了。
  
那段时间算我人生低潮期，之后我就把我剩下的钱买了套房子，刚好那时候有家之前合作过的公司邀请我去上班，我开始了我的职场生涯，期间我学到很多像我这种修野狐禅学不到东西，视野也大了很多。
  
比方说数据，游戏公司对数据很敏感。从用户接触面到最终收益的数据埋点就有20多个。因为要尽可能的去提高我的收益，除了流量成本，还有一点就是转化率，那提高转化率的手段就是通过数据来优化，这其实就是后面我做H5游戏的一个壁垒，后面会细说。
  
在16年初的时候，我到上海跟一家公司签约，那个时候意外知道了H5游戏，简单的说就是手机页游。我当时了解之后迅速明白这个东西的价值，这里简单跟大家说一下。
  
关于H5，简单的说就是HTML的第5个版本，应用比较广泛，大家熟知应该是微信上传播i很广泛的一些H5营销案例，因为他很便于在社交媒体上传播，所以我当时觉得，如果是H5做的游戏，应该是有机会的。此外，他的开发门槛也比较低，得益于此，我在后期其实做了很多H5形式的产品来做转化，比方说转化最好的付费算命，付费塔罗牌占卜等。最大的价值是他为一些类似像公众号这种提供了新的收益方式。而目前除了金字塔顶端的公众号之外，大部分公众号的变现方式其实很有限。这里还有很大的挖掘空间，特别是在小程序现在也能接入H5，如果大家有什么好的想法，也可以私下里找我聊聊。
  
当时选择做H5游戏是因为觉得游戏的持续付费力是最强的，然后我开始想，我应该是在这条产业链的哪个位置。简单的介绍下H5游戏的产业链，同别的游戏一样，有研发方，发行方，渠道方。研发方做游戏交给发行方代理，发行方再分发给渠道方。
  
尽管开发门槛很低，但是我当时不具备去做一个H5游戏的资源，更不要说发行，所以我只能做渠道方。那么流量哪里来呢，我手上除了有一点PC端的量之外，没有公众号，也没有移动量。所以我前期只能先做接口，利用信息差先赚点钱。
  
H5游戏目前的分发形式主要是以收益分成为主，你要是流量足够你可以选联运。这里说一下CPS跟联运的不同，本质的区别有两个，支付通道跟分发平台。简单的说，如果是CPS，就是接的对方的分发平台，如果是联运，就是自己手上有分发平台来接入游戏，再做分发，支付通道也在自己手上。而分成比例大概常规是55，CPS46居多，我最高谈下来的是73，当然前提是我每个月的流水已经接近百万。
  
我最开始选择是CPS接入，CPS还是比较好拿的，联系了几个厂商，就拿到了几个产品，接下的就是流量。一开始是没有注意到公众号这块的，因为当时很多H5都是寄生在一些APP上，像之前饿了么，招商银行信用卡APP，等等。找APP合作我当时的思路是，找一些变现难，流量最好还杂，做不了定向或者说流量没有价值的产品。一些wifi工具类就属于这种。
  
我在几个应用市场找了大概一百多个APP，能找到商务的大概有七八十个，当时由于有信息差，很多变现难的产品其实都还算比较好谈，所以很快就谈成了几个。因为我没有H5分发程序，所以一开始我只能谎称只能截图来跟对方对数据。
  
测试第一天，接入页面的UV8600，新增玩家839人，充值数643块。数据我记得很清楚，验证可行之后，剩下的就是快速抢市场。那段时间我辞职出来，并勾搭了一个朋友到上海开始做这块，到上海的原因是因为当时很多H5游戏公司都在这边。
  
我花了4万块请人开发了一套分发程序，然后开始谈一些联运合作，联运跟CPS还是不一样的，刚开始其实不是特别好谈。尤其是一些有IP的产品，好比如像后面的《RO仙境》、等基本都是有独家代理。当时找了几款转化比较好的老产品，以牺牲分成的办法谈下联运合作。
  
有了自己的平台之后就开始找量，后来有家厂商公布自己的月流水破千万的数据，那段时间明显感觉谈合作变得很难，能谈下来要么没有量，要么就是假量。我开始想着新的出路。也算偶然，刚好有个做公众号的朋友过来问我有没有什么好的转化方式，我当时就想着公众号应该也能做这块。
  
公众号能够外链的地方有菜单栏，阅读原文，如果把H5放到菜单栏行不行？当天就直接在朋友的一个娱乐号接入了菜单栏，粉丝20万，菜单栏点击率1.2%，新增200多，充值只有60块，尽管数据比较惨，但是因为转化环节比较多，我知道是可以优化的。
  
优化的前提是做好数据统计，最直接的就是转化节点，比方说一个公众号粉丝是10万，头条阅读是多少，菜单栏点击是多少，进入游戏之后新增是多少，之后活跃是多少，充值是多少。比方说当时测试下来，后台显示有1200个人点击菜单，为什么新增只有200个，很大可能是账号体系有问题，另外也得想办法提高菜单栏的点击率。之后又做了几篇推文，顶着被封的风险做了一些活动，数据开始好看了起来。
  
从那之后，我的主要流量来源就是公众号，由于两个行业信息差比较大，所以当时找合作也算还可以，团队也从3个人发展到了9个。跟公众号的合作难点主要是不少公众号其实很拒绝CPS的结算方式，所以很多时候都得先去买推文，然后让公众号看到推文的收益。再跟他说我只需要你菜单栏的位置，你就可以有源源不断的流水。
  
那段时间也开始盘算着屯自己的量，毕竟以前摔过跟头，所以收入上去之后，也开始盘算买一些公众号的事情。不论是买推文还是买号，都需要对公众号有足够的了解。这块当时也交了点学费。
  
怎么判断一个公众号的量是不是真实，以及这个公众号的大概情况。由于合作的号比较多，所以我能拿到不少后台数据，那个时候做了个简单的数据库，就是把公众号分类，再把数据导入，统计转化节点数据，这样来分析不同品类的号的转化节点。比方说，常规的娱乐号，阅读比是多少，菜单点击率是多少，头条阅读量跟当日新增粉丝的比值等等。如果转化节点数值波动很大，并且波动频繁，那十有八九都是要小心的。
  
由于这块做得比较到位，后来我不得不专门找了两个伙伴来专职负责数据的整理，有这块数据的帮助， CPS结算的难点也算可以解决，只要数据尚可，我愿意承担风险来测试转化。也可以针对不同公众号推不同产品提高转化，比方说针对女性的，针对宠物的等等。甚至可以自己开发一些转化产品，这类产品围绕需求，尽可能吸金能力强一些，因为持续能力没有游戏强，大部分都是一次性转化。很难做持续付费。
  
当时转化最高的是游戏相关的公众号，因为都是直接受众。那个时候我就想主播肯定是一个可以爆发的点。所以开始接触主播。好在交友广泛，刚好认识一个做电商的朋友，主要流量来源是游戏主播，于是开始谈合作。那个时候我才真正知道什么叫爆发，接入之后，一个50万粉丝的号，第一个月流水4万，第二个月10万，第三个月达到30多万。主播本身是一个品牌，具备号召力，如果做好自己的接触面矩阵，营收难以想象。甚至到后面有一些主播没有这块能力，我都开始免费帮他去做，有主播的影响力，做号还是比较快的，大概两三个月就能到十万的粉丝。
  
到今年6月的时候，H5游戏平台已经遍地开花了，甚至每天都有新面孔出现，竞争开始激烈，最直观的就是分成比例越来越透明，从55到64，甚至前阵子37W的大天使之剑都为了冲流水，全渠道73开。
  
现在H5游戏这块市场其实你如果背后没有资本支持很难去玩，根本原因是大玩家抢流量，很多大公司都在做自己的H5游戏平台，也就是游戏盒子。如果大家手上有能做的H5游戏的流量，现在的分成其实能到很高，但是像我做联运分发，就很难。但是H5这块的挖掘空间很大，今年的H5小说以及棋牌都是围绕微信端流量闷声赚大钱。只要能找到合适的转化，依托于公众号，小程序，甚至微信群，朋友圈，收益不比做微商差。
  
其实大家回过头去看，我算是一个不学无术的人，什么都懂一点，但其实什么都不精。很多时候真正让我赚钱的是信息差和执行力。我做事情一开始我不会去想着我没有什么，而是想着我有什么，我还需要什么，怎么用我有的去找到我没有的资源。很多朋友在拿我福建口音开玩笑的时候，也会问我，你们福建人做生意是不是有什么诀窍，其实本质上就是一个字试，一次不行，那我就十次，百次，总有一次能混出来。爱拼才会赢不是在说敢去赌，而是敢去一次次的尝试跟失败。好了，今天分享差不多就到这里，希望能帮到各位，也祝各位财源广进，网运昌隆，谢谢各位。

SSS;
/////////////////////////// 文档内容结束

echo $Parsedown->text($md);

require __DIR__.'/../_footer.php';
?>
