<?php
/////////////////////////// 设置文档标题、作者、email
$title = '《重新定义公司》Eric Schmidt';
$author = '犀利哥';
$email = '23771066@qq.com';

require __DIR__.'/../_header.php';

/////////////////////////// 文档内容开始
$md = <<<SSS
# 封面
-------------------------
![封面](http://img3m2.ddimg.cn/62/17/1087366562-1_u_6.jpg)

# 作者
-------------------------
![作者](https://timgsa.baidu.com/timg?image&quality=80&size=b9999_10000&sec=1509985549101&di=02f9ff152d18827e4f3d9c4e440d84a5&imgtype=0&src=http%3A%2F%2Fwww.edu-hb.com%2FUpload%2FNewsImg%2F201304%2F22%2F130422125546la2fs.jpg)

埃里克·施密特（Eric Emerson Schmidt），1955年出生，Google前CEO、著名电脑工程师，现任Alphabet公司（Google 母公司）董事长，他拥有普林斯顿大学电子工程师学士学位，同时有加州大学伯克利分校的计算机科学硕士学位和博士学位。
埃里克·施密特于2001年到2011年四月十年间担任 Google CEO，2001年由Google 创始人拉里·佩奇（Larry Page）和谢尔盖·布林（Sergey Brin）从 Novell 公司聘请其担任这一职务，此前他在 Novell 公司任董事长兼首席执行官，负责公司的战略规划、管理和技术发展。也曾是苹果公司董事会成员。同时他亦为卡内基美隆大学和普林斯顿大学理事会托管者，并亦是程式编译器lex的共同作者。

# 前言：谷歌是如何运营的
-------------------------
未来企业的成功之道，是聚集一群聪明的创意精英，营造合适的氛围和支持环境，充分发挥他们的创造力，快速感知客户的需求，愉快地创造相应的产品和服务。
在创意革命的时代，创意者最主要的驱动力是创造带来的成就感和社会价值，自激励是他们特征。
赋能的原则：第一，激励偏向的是事成之后的利益分享，而赋能强调的，是激起创意人的兴趣与动力，给予挑战，唯有发自内心的志趣，才能激发持续的创造。第二，赋能比激励更依赖文化，文化才能让志同道合的人走到一起。第三，激励聚集在个人，而赋能特别强调组织本身的设计、人和人的互动。

=blue 【注】创意革命时代，赋能比激励更重要
</br>
大多数人并没有接触过这种如登月般异想天开的思维方式，他们习惯用“不可能”来否定自己的想法，而不是从基本物理原则出发去探索可能性。
=blue 【注】思考本源，基本物理原则，第一性原则
</br>
要抵御微软的侵袭，我们就要一以贯之地保持产品的高质量。
要在产品品质上追求卓越，最佳的途径并非靠商业计划，而是要尽可能物色最顶尖的工程师，给他们空间让他们尽情发挥。
=blue 【注】用户第一，打造用户满意的产品是本源的目标。游戏的本源目标是“好玩”。
</br>
什么是创意精英？
创意精英有分析头脑
创意精英有商业头脑
创意精英有竞争头脑
创意精英有用户头脑
创意精英是新颖原创构想的源泉
创意精英充满好奇心
创意精英喜爱冒险
创意精英自动自发
创意精英心态开放
创意精英一丝不苟
创意精英善于沟通
=blue 【注】打造创意精英团队是高质量和创新产品的前提
</br>
# 文化：相信自己的口号
-------------------------
如果你不能时常传达你的目标，不能通过奖励巩固你的目标，那么，你的愿景还不如打印愿景的纸有价值。
=blue 【注】讲文化、价值观植入骨髓，将目标深入人心，而不是形式主义
</br>
办公室的设计应本着激发活力、鼓励交流的理念，而不要一味制造阻隔、强调地位。
=blue 【注】一起吃住，并肩战斗。领导者要为团队营造舒适的软硬件工作环境和氛围。
</br>
你的头衔可以让你成为管理者，但让你成为领导者的，是你的员工。
=blue 【注】热情和磁力是领袖的特质，影响力最大的人就应该赋予重任
</br>
一家初创的伟大企业、一个炙手可热的项目或者一份好工作，都应该充满乐趣
=blue 【注】越快乐越能干，领导者要营造快乐的工作氛围，不要强扭的乐趣和佯装的快乐
</br>
在迎战敌军的时候，以色列坦克指挥官们并不会大喊“冲啊！”，而是会用“Ah‘cha’rye”来动员自己的部队，这句话是希伯来语，翻译过来就是“跟我来”
=blue 【注】领导者需要“跟我来”的态度
</br>
# 战略：你的计划是错误的
-------------------------
依赖技术洞见，而非市场调查
=blue 【注】能定义的都不是未来，创新革命不是靠用户调查来的
</br>
如果你有商业计划，那你的计划一定是错误的。
风险投资家应永远遵守头团队而不投计划的准则。
=blue 【注】团队第一，成功的团队懂得发现计划的问题并及时调整
</br>
创意精英们适应性强，能够在这令人眩晕的环境中保持随机应变的灵敏
=blue 【注】唯一确定的是不确定性
</br>
# 人才：招聘是你最重要的工作
-------------------------
谢尔盖向乔纳森抛出了他在面试中最喜欢问的一个问题：“你能不能把一个我不懂的复杂问题解释清楚？”
=blue 【注】深度、认知、理解、表达能力，把复杂的问题简单化的能力
</br>
将录用的决定权交给用人部门的经理，这种层级招聘制度，人的本性会使得不敢招比自己更聪明的人。谷歌采用招聘委员会进行招聘决策，而部门经理拥有一票否决权。
=blue 【注】招聘委员会4~5人，观点多样性，一切以公司利益为出发点，共同决定是否录用一个人
</br>
A级人才大多会招聘A级人才，但B级人才却不仅会招聘B级人才，还会招来C级和D级人才
=blue 【注】打造精英团队，必须招聘比自己强的A级人才，宁缺毋滥，才是良性循环
</br>
激情、智慧以及学习型思维模式都是招聘中不可或缺的参考条件，除此之外，应聘者的性格同样至关重要。我们要找的，是有趣的人。你是否愿意在候机厅和候选人一起待上6个小时或共度周末？
=blue 【注】死板无趣的人，都不愿意共处，如何能密切合作？
</br>
谷歌招聘之行为准则：
雇佣比你更聪明、更有见识的人；不雇佣不能让你有收获也不会挑战你的人
雇佣对产品和文化带来价值的人；不雇佣为产品和文化带来负面影响的人
雇佣做实事的人；不雇佣只想不做的人
雇佣满腔热情、自动自发的人；不雇佣只想混口饭吃的人
雇佣能启发别人且善于与人相处的人；不雇佣偏爱自己单干的人
雇佣能随团队和企业一同成长的人；不雇佣枯燥乏味、不具备全面技能的人
雇佣多才多艺、兼有独特兴趣和天赋的人；不雇佣只为工作而活的人
雇佣道德高尚、坦诚沟通的人；不雇佣趋炎附势、工于心计的人
务必雇佣优秀的人；宁缺毋滥
=blue 【注】招聘是领导者最重要的工作
</br>
# 决策：共识的真正含义
-------------------------
美国哲学家兼作家约翰杜威曾说过：“把问题解释清楚，就如同问题解决了一半”
=blue 【注】先用客观事实和数据来解释问题，不要掺杂个人主观观点
</br>
“共识”并不是指人人都必须同意，而是指共同达成对公司最有利的决策，并围绕决策共同努力。
最好的决策应该是正确的决策，而不是竭力争取大家一致同意而找出的最低标准，也未必是领导人自己的决策。
=blue 【注】决策的本源和最终目标是什么，把握核心
</br>
如果守门员在对方射门时什么也不做，扑救成功率反而会翻倍
=blue 【注】耐心，沉着冷静分析形势，再做出判断
</br>
中止没有意义的讨论和分析，设置决策最后期限
=blue 【注】决策者的职责
</br>
80%的时间花在80%的收入上
=blue 【注】二八原则，聚焦核心
</br>
# 沟通：当最牛的路由器
-------------------------
力量并不来自掌握的知识，而是来自分享的知识。
领导者的目标就是要时刻促进信息在整个企业中的流动。
=blue 【注】心态开放，共享一切
</br>
谷歌TGIF大会，不设限的问答环节，任何不能当面提问的人可以把问题发给Dory，其他人投票表决问题好坏，好评越多问题排名越靠前，TGIF大会上Dory的问题公布到大屏幕上，无论问题有多尖锐，都逐一回答。
=blue 【注】领导者为说真话营造安全的环境
</br>
在生活中，很多情况下一件事情需要重复大约20遍才能被人真正听进去
=blue 【注】如果这件事很重要，就重复重复再重复吧
</br>
看到后迅速回复邮件。最顶尖且最忙碌的精英几乎都能及时回复邮件。积极的回应能让信息良性循环。积极回应所有人对不分层级、任人唯贤的理念有积极租用。
=blue 【注】尊重所有人，体现自身快速响应能力
</br>
不要忘记为大家带来笑容。在管理中，人们对赞美的使用不足，也低估了赞美的价值。
=blue 【注】该赞美的时候，不要吝啬。
</br>
# 创新：缔造原始的混沌
-------------------------
有创意的人不需要别人来布置任务，而需要有人提供空间。
=blue 【注】创意的开发是一个有机的过程
</br>
假定你是一个刚从大学毕业的优秀创意精英，在你面前摆着两份几乎完全相同的工作机会，唯一的区别在于，一家公司告诉你，他们想要实现10倍的增长，而另一家公司仅仅满足10%的进步，你会如何选择？
=blue 【注】把目标放大10倍，帮助人们从老旧思想中跳脱，赋予创意精英更多自由，解开羁绊，激发创意。往大处想，不仅有吸引和挽留人才的强大效用，还极富感染力。
</br>
伏尔泰曾经写道：“完美是优秀的敌人”。史蒂夫乔布斯也告诉团队：“能交付才是真正的艺术家”
=blue 【注】把握核心，频繁迭代，频繁交付
</br>
管理者的任务不是规避风险或防止失败，而是打造一个不会因风险和无可避免的失误而垮台的环境。
下一批创新者正在静观其变，想看看失败的团队会不会受惩罚。他们的失败虽然不值得称颂，但也是一种荣誉。因为，至少他们努力了。
=blue 【注】想鼓励创新，就不要害怕失败，更不能通过惩罚失败来抑制创新。打造创新的环境。
</br>
败得漂亮就要速战速决，一旦发现项目没有前途，就应该以最快的速度喊停，以免浪费更多资源，产生更多机会成本。
=blue 【注】小步快跑，快速验证
</br>
# 结语：想象无止境
-------------------------
=info 创意革命时代，要想打造一支创意精英团队，看看谷歌是怎么做的。

2017.10.12

SSS;
/////////////////////////// 文档内容结束

echo $Parsedown->text($md);

require __DIR__.'/../_footer.php';
?>
