<?php
/////////////////////////// 设置文档标题、作者、email
$title = '《重新定义团队》Laszlo Block';
$author = '犀利哥';
$email = '23771066@qq.com';

require __DIR__.'/../_header.php';

/////////////////////////// 文档内容开始
$md = <<<SSS
=info 李开复学生时期一周读8本书，后来成为谷歌中国总裁；孙正义2年读4000本书，后成为世界首富。

# 封面
-------------------------
![封面](http://img3m9.ddimg.cn/45/0/23770539-1_u_4.jpg)

# 作者
-------------------------
![作者](http://static6.businessinsider.com/image/552c2aa2eab8eae84f187247-1200-924/laszlo-bock-22.jpg)
Laszlo Bock, CEO and co-founder of Humu. Former SVP of People Operations at Google. Author of "Work Rules!". Advisor. Dad.
Yale University School of Management (MBA); Pomona College (BA)

# 前言：为什么谷歌的原则也对你适用
-------------------------
韦格曼斯秉承的理念与谷歌如出一辙：“用心才能成就成功的企业”。我们的员工都心怀这种愿景，尽心竭力，不让顾客离开时不开心。我们也依次做决定，善待员工，不计成本。
=blue 【注】用心善待员工，员工才能善待企业和客户，才能创造非凡的价值
  
谷歌的管理者不能单方面决定：
雇佣谁
解雇谁
如何评估一个人的表现
给某个人加薪多少，给多少分红或者分配多少股权
选谁来拿最佳管理奖
给谁升职
代码何时才算合格，可以纳入到公司的软件代码库中
一种产品的最终设计以及何时投放市场
上述决定都是由一组同事、一个委员会或一个特别任命的独立团队做出
=blue 【注】限制管理者的权力，给员工足够的自由度，由委员会群体决策
  
一名管理者到底该做什么呢？只有一件事情可以做。用埃里施密特的话说就是“管理者服务于团队”
=blue 【注】在这种不干预的领导方式下，管理者的关注重点不是惩罚或奖励，而是清除路障，鼓励团队。
  
“综合治理管理”和“即时库存控制”等传统运营方式从总体上看，对业绩没有带来持续可靠影响。只有公司采用了给员工充分授权的经营方式，为员工提供工作之外的学习机会，提高团队信任度，或者组合利用上述方法，这样业绩才能得到提升。在我们的研究中对每名员工的附加价值带来了9%的提升
=blue 【注】给员工更多自由时，业绩才能提升

# 成为一名创始人
-------------------------
谢尔盖曾说：“我真心认为蒙台梭利教育法使我受益良多，这种教育方式给学生更多的自由，让他们按照自己的节奏做事情。”玛丽莎梅耶尔说：“除非你了解拉里和谢尔盖都是蒙台梭利教育法教育出的孩子，否则你无法理解谷歌”这种教育方法针对孩子的学习需求和个性因材施教，鼓励孩子质疑一切，按照自己的意愿行动，发挥创造力。
=blue 【注】对孩子的教育，对员工的培养，如出一辙
  
拉里和谢尔盖不愿离开斯坦福大学去创立公司，于是尝试卖掉谷歌，但没人接手。他们打算以100万美元的价格卖给远景公司，没有成功。后来又在凯鹏华盈风险投资公司力劝之下找到了Excite，降价到75万美元，Excite没有接受。
=blue 【注】谷歌、腾讯，伟大的公司都需要一点运气
  
谷歌工作法则：成为一名创始人
把自己看成是一名创始人
像创始人一样行动
=blue 【注】雇佣关系已经过时
  
最伟大的创始人会创造出空间，供其它创始人与自己携手前行
=blue 【注】领导者即梦想建筑师

# “文化可以把战略当早餐一样吃掉”
-------------------------
“快乐”是谷歌人最常用于描述谷歌文化的词
=blue 【注】快乐，可能创造奇迹
  
谷歌10大信条：
以用户为中心，其他一切自然水到渠成
专心将一件事做到极致
越快越好
网络上也讲民主
信息随时随地可得
赚钱不必作恶
信息无极限
信息需求无国界
认真不在着装
追求无止境
=blue 【注】用户，专注，极致，速度，自由，正义，无限
  
谷歌文化的三个根本要素：使命，透明，发声的权利
我们的使命是“整合全球信息，使人人都能访问并从中受益”
=blue 【注】超越商业目标的使命，使得人人都时刻明白工作的意义
  
没有什么比知道自己正在改变世界更强大的激励作用
在谷歌新聘用的软件工程师在上班第一天就可以使用几乎所有的代码
我们的企业内网中有产品路线图，产品上市计划，员工每周状况报告，以及员工、团队的季度目标
=blue 【注】分享一切，充分的相信员工，彻底的透明化
  
这是一种重要文化，代表了对员工的尊重和信任、促进学习和提升、加强沟通和效率、避免无谓的损耗
发声的权利意味着给员工真正的话语权，决定公司如何运营
=blue 【注】员工成为联合创始人，而不是员工
  
我们的文化塑造了我们的战略，而不是战略塑造了文化
=blue 【注】经受考验时，想想我们的文化是什么
  
谷歌工作法则：打造了不起的文化
将工作看作是一种命运的召唤，而且工作要有富于意义的使命
给人以稍多于你的舒适区的信任、自由和自主权。如果你没有感到紧张，那是因为你给的还不够
=blue 【注】使命和信任

# 只聘用比你更优秀的人
-------------------------
纽约洋基队参加过40次世界职业棒球大赛总决赛，赢得27次总冠军。
洋基队保持夺冠的主要是因素是他们明确的战略，付顶级薪酬请最好的球员。
从1999年起，他们的工资总额一直是全联盟最高的。
=blue 【注】打造最优秀的团队的一个明确方法，付超出预期的顶级薪酬。
  
各家公司在培训上的投入远远高于在招聘上的投入
谷歌将人力资金投入前置，招聘上投入的资金占人力预算的比例是其他公司平均水平的两倍
=blue 【注】招聘是第一步，也是最重要的一步
  
谷歌研发高级副总裁说：“拔尖工程师的价值相当于普通工程师的300倍，我宁愿错过整整一批工程师毕业生，也不愿放掉一位出众的技术专家。”
=blue 【注】创造300倍价值的人才，至少值得花30倍成本投入去招聘
  
谷歌工作法则：关于招聘
资源有限的情况下，将人力资源费用首先投入到招聘上
慢慢来，聘用最优秀的人才，只聘用在某些特定的方面比你更优秀的人，不要让经理独自做团队人员聘用决策。
=blue 【注】招聘是任何组织最重要的人力活动

# 搜寻最优人才
-------------------------
英特尔首席执行官、谷歌董事会成员保罗欧特里总结称：“最令人钦佩的是，你们的团队打造了世界上第一台自我复制的人才机器。你们建立的体系不仅能够招聘到非凡的人才， 而且这些人才能够与公司同发展，使每一批员工都更加优秀。”
=blue 【注】人力机器架构师
  
哈佛是一家很难进的大学，但是进谷歌公司的难度是它的25倍
=blue 【注】严苛的人才招聘要求，使得进入公司的人才都是精英中的精英
  
每一位应聘者都有一位最终审核人：首席执行官，拉里佩奇。
=blue 【注】对招聘的重视应该刻入领导者的骨髓，坚持高品质的人才招聘
  
找到完全合适的人选之前，会一直保持某个职位的空缺
=blue 【注】表现糟糕的员工和耍心机的人会给整个团队带来毒性反应
  
有时我们听闻有异乎寻常的优秀人才就会不惜一切代价把他们请来，甚至有时会聘用整个团队并为他们设立新的办公室。正是奥胡斯的一个团队编写了谷歌浏览器的JavaScript引擎。
=blue 【注】不惜一切代价招揽人才
  
谷歌工作法则：搜寻非凡的应聘者
要详细说明寻找人才的标准，依此找到最优秀的被推荐人
使招聘成为每个人的工作
不要害怕尝试疯狂的事情，以此引起最优秀人才的注意
=blue 【注】超越平庸的招聘方式

# 不要相信你的直觉
-------------------------
头10秒钟的印象使得我们在整个面试过程中都在试图证明我们对某个人的印象，而不是真正地去评估他们。心理学家将这种现象称作证实偏见，“倾向于寻找、解释或优先考虑那些能够支持我们观点或假设的信息”
=blue 【注】多数的面试都是在浪费时间，因为99.4%的时间都用在证实面试官最初10秒钟的印象
  
谷歌面试5方面能力来预测某个人能否在谷歌取得成功：
工程技术能力（专业能力）
一般认知能力（现实生活中如何解决难题和如何学习）
领导力（新兴领导力，不关乎头衔）
似谷歌人一般（享受快乐、谦逊、尽责心、接受模棱两可的状况、生命中走过勇敢或有趣的道路）
职务相关知识(了解自己将要承担的工作)
=blue 【注】不仅仅聪明，专业能力、思考和学习能力、领导力、文化价值观、全面能力
  
谷歌工作法则：筛选新雇员
设定高质量标准
寻找自己的应聘者
客观评估应聘者
给应聘者一个加入的理由
=blue 【注】为文化和团队品质而坚持

# 打造最幸福的公司
-------------------------
1887年阿克顿勋爵对领导权做出了深刻的剖析：“权力导致腐败，绝对的权力导致绝对的腐败”
=blue 【注】即便不滥用权力，而只是滥用影响力，也是不对的
  
仔细观察一下，参加会议者陆续到场，他们会刻意将领导的座位空出来。
=blue 【注】不自觉的微妙行为创造了等级制度
打破等级，让员工像主人翁一样行动，而不是雇员
  
授权于群众的第一步就是要保证人们能够安全地发表意见
=blue 【注】要让团队敢说话，经理的权力越小，团队的创新范围越大
  
谷歌只有4个明确的级别划分：普通员工、经理、主管、高管
在谷歌，领导地位与头衔并不划等号
最高级的高管和新员工的福利一样
消除地位象征，象征符号和故事很重要，如谷歌CFO穿牛仔裤骑自行车的照片，而不是西装公文包
福特总统的狗在总统办公室上方便了一下，一位海军服务员立刻冲上去做清理，福特说：“走开，我来清理。自己的狗要自己管，不应该让别人收拾。”
时刻把公司的价值观放在醒目位置，否则人的本性就会不可避免的显露出来
=blue 【注】有了钱或有了头衔，就开始膨胀，这是劣根性的一种体现。项目奖金激励，并不是组长就一定比普通员工奖金多，规则上消除等级制度。时刻对自身行为和团队准则保持敏感，将无等级和无地位制度印入价值观
  
依靠数据而不是根据经理的想法做决定
我们利用数据和证据，来规避流言、偏见和旧式的刚愎自用
=blue 【注】不用浪费时间争论，做个测试就好
  
Googlegeist已成为我们公司重大变革的发源端，比如改变了我们对公司管理的看法，公司薪酬理念的彻底变革等
=blue 【注】员工成为主人翁，去一起改变公司。将员工即联合创始人印入价值观
  
经理们忽略的是，每次他们放弃一些控制权，就可以为团队创造一次提升的机会，也给自己节省出更多时间应对新的挑战
找出某个令你的团队感到沮丧的领域，让他们改变现状。如果有限制，比如时间或资金有限制，就告诉他们。要对员工透明，在塑造团队或公司的过程中给他们发言权。你会惊讶于他们的成就。
=blue 【注】授权很好的实践方法
  
谷歌工作法则：授权于员工
消除地位象征
依靠数据而不是根据经理的想法做决定
探寻方法，让员工塑造自己的工作和公司
高期待
=blue 【注】授权

# 为什么每个人都讨厌绩效管理
-------------------------
对绩效管理的满意度一直以来都是年度Googlegeist调查中评分最低的部分
谷歌董事会成员约翰杜尔向我们推荐了一种在英特尔非常成功的实践方法：OKRs（Objectives and Key Results）
目标必须具体、可度量、可检验，如果你达成所有结果，就能完成目标
目标需要有质量标准，时间标准，稍微激进，公开透明，个人目标和公司目标契合
=blue 【注】公司和员工全员的季度目标
  
谷歌依靠群体智慧做出聘用决定，同样的原则在培训和评估现有员工时也同样适用
=blue 【注】群体智慧
  
谷歌工作法则：绩效管理
正确的设定目标
收集同事的反馈意见
通过校准流程确定考评结果
把奖励分配谈话与员工发展谈话分开
=blue 【注】从人性本源来思考

# 管理团队的两端 — 最优员工和最差员工
-------------------------
一位前微软工程师说：“如果你的团队中有10个人，你开始工作的第一天就了解到，不管每一位员工多么优秀，都将有两个人获得好评，7个人获得中评，另外有一个人获得差评，这使得员工的注意力都放在内部互相竞争上，而不是与其他公司竞争。”
=blue 【注】坦诚相待，给员工改进的机会
  
员工不是离开公司，而是离开糟糕的经理
=blue 【注】经理对团队的绩效和开心度产生非常重要的影响
  
高分经理的8种特性：
做一名好的导师
给团队授权，不随便插手下属工作
表达出对团队成员的成功和个人幸福的兴趣和关心
高效/结果导向型
善于沟通--聆听和分享信息
在职业发展方面助力团队
对团队有清晰的愿景和战略
具备重要的技术技能，可为团队提供建议
=blue 【注】高分经理8荣8耻
  
向上反馈调查问卷样例
我的经理给我可行的反馈意见，帮助我改善绩效表现
我的经理不会随便插手我的工作（例如介入不应由其负责的细节问题上）
我的经理会从人性角度出发体谅我
我的经理使团队将注意力集中在最重要的目标结果/工作成果之上
我的经理定期分享他/她的上级经理和领导给出的相关信息
我的经理与我就过去6个月的职业发展情况进行过有意义的探讨
我的经理会明确向团队说明目标
我的经理具备高效管理团队所需的专业技术能力（比如，技术部门会编写代码，财务部门懂会计学）
我愿意向其他谷歌人推荐我的经理
=blue 【注】通过调查问卷搜集反馈从而进行改进，是一个重要方法
  
谷歌工作法则：管理团队的两端-最优员工和最差员工
助力有难处的员工
将最优秀的人放在显微镜下观察
利用调查和检查清单寻找真相，推动员工学习
与人分享员工对你的反馈意见，以身作则采取行动解决问题，身先示范
=blue 【注】帮助最差员工进行提高，观察最优员工进行培训学习

# 打造学习型组织
-------------------------
“泰格，你半夜3点在这儿打球干嘛？
“北加利福利亚不怎么下雨，难得有这样的机会在雨中练习。”
后来他成为历史上最成功的高尔夫球手之一。
传统观点认为，要成为某一方面的专家需要一万小时的练习。
埃里克森则发现重要的不仅仅是你投入多少时间学习，还有如何使用这些时间。
在某一领域精熟的人，学习的方法都有异于常人。
他们将活动分解成细小的动作，比如连续数小时在雨中练习同一种击球动作，不断重复。
每一次，他们都会观察效果，做微小的--几乎难以察觉的调整，逐步改进。
埃里克森将这种方式称作刻意练习：有意重复类似的小任务，即时反馈、修正和实验。
=blue 【注】刻意练习，不仅仅是重复那么简单，需要反馈和实验，学习和提升
  
每次拜访客户之前，他都会问我：
你这次会议的目标是什么？
你觉得每位客户会怎样回应？
你打算如何引入一个难解决的话题？
开完会回来又会问一些问题：
你采用的方式有效吗？
你学到了什么？
下次你想试试哪些新的手段？
=blue 【注】即时反馈，持续提高
  
奥本海默说过“最好的学习方式是教导他人”
=blue 【注】要教好学生，需要深入思考教学内容，用简洁典雅的方式将知识传递给他人。所以让员工做老师也非常有价值
  
谷歌工作法则：打造学习型组织
进行可以练习：将课程分成易于消化的小块，给出明晰的反馈意见，并不断重复这个过程
请最优秀的员工教学
只在已经证明能够改变员工行为的课程上进行投入
=blue 【注】学习是最大的投资

# 不公平薪酬
-------------------------
我们将现金奖励改为体验奖励，因为现金挥霍很容易从记忆中消失。
非现金奖励，不管是一些体验还是礼品，都能够激发情感反应。
=blue 【注】非现金奖励比现金奖励（银行卡上的数字）更记忆深刻
  
谷歌工作法则：不公平薪酬
控制情感，做到不公平薪酬。薪酬差异化要明显，应符合绩效表现的幂律分布
以成就为荣，不以报酬为荣
创造易于传播爱的环境
精心策划却遭受失败的要奖励
=blue 【注】认真做奖励

# 世上最好的东西是免费的
-------------------------
谷歌在美国提供5个月的产假，比通常多2个月，结果女性生育之后离职率和平均离职率的两倍差异消失了。而这个项目并没有任何额外的成本，这项政策保留下的女性所创造的价值以及避免再次招聘和培训新员工的费用足以弥补给新生儿母亲两个月额外产假的费用。
=blue 【注】给员工超预期的政策，收获超预期的价值
  
谷歌工作法则：效率、社区意识和创新精神
使员工的生活容易一些
想办法说可以
生命中的不幸罕有发生，一旦员工遭遇不幸，要伸出援手
=blue 【注】福利和活动提高效率、社区意识、创新精神，植入文化

# 助推
-------------------------
《思考，快与慢》中描述人类有两套思维系统，其中一套慢、有深度、有思索、以数据为导向，而另外一套快、依靠本能、属于直觉思维系统
=blue 【注】即便我们认为自己理性的时候，其实恐怕也并非如此
  
利用我们头脑的缺陷可以改善我们的生活
不禁止任何选项，也不大幅改变经济激励措施，却促使人们在选择时期朝可预见的方向发展，这种力量就是助推
谷歌利用助推帮助员工变得更明智、更富有、更健康
=blue 【注】不剥夺选择的权利，但促使他们更容易做出正确的选择。领导者对环境对员工的深度思考

# 谷歌的教训
-------------------------
谷歌工作法则：搞砸的时候
承认错误，坦诚面对错误
吸取各个方面的意见
不管什么坏掉了，修好
找出错误中的寓意，加以传播
=blue 【注】直面失败和错误，发挥群体智慧解决问题，透明

# 从明天起你可以做些什么
-------------------------
谷歌工作法则总结：
赋予工作意义
相信员工
只聘用比你更优秀的人
不要将职业发展与管理绩效混为一谈
关注团队的两端-最优员工和最差员工
既要节俭又要慷慨
不公平薪酬
助推
管理日益提升的期望
享受！然后回到第1条，再来一遍
=blue 【注】打造了不起的公司和文化，做一个伟大公司的建筑师
  
=info 谷歌的团队和文化铸就了传奇，但老马也有失蹄，谷歌的硬件一直是硬伤。时代背景和运气也很重要。总之，值得思考。

2017.10.16

SSS;
/////////////////////////// 文档内容结束

echo $Parsedown->text($md);

require __DIR__.'/../_footer.php';
?>
